{
    "num": "2290325",
    "title": "第十一章 训婿",
    "url": "2290325.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;室内一时无言众人都对令狐冲一番话大以为然。仪琳双掌合什道：“我佛慈悲吴大哥以理度人但愿那田伯光从此洗心革面重新做人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“若是那田伯光不知悔改我们三人在此誓无论谁见了他都要取他性命好不好？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳忙摆手道：“出家人不可杀生田伯光虽是个坏人我们佛门弟子也不能开杀戒的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：“早晚你还不是一定要杀而且杀了一个大Boss呢”口中笑道：“那就让令狐老弟和我来杀你只管把他打成狗熊模样便是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳羞笑道：“我怕自已没有那好本事不然一定阻止他做坏事的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵笑道：“无妨无妨你好好随令师习武就是了。我们击掌为誓”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听了妙目闪过好奇神色却见吴天德和令狐冲互击了一掌相视大笑这才恍然虽然她是个出家女尼毕竟少女天性心中跃跃欲试便于二人分别对了一掌心中温馨之极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;墙边坐着的少女忽然转过身来咯咯一笑道：“你要杀人那也容易马上还俗便是了。武功不好更没关系我爷爷说这大胡子武功很是了得你要他教你不就行了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转头看那少女只见她穿身淡绿衫子皮肤雪白一张脸蛋儿清秀可爱眼珠儿灵活透着灵动狡黠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德和令狐冲等人都转眼看她那少女皱了下鼻子道：“看我做什么？我长得好看吧？那位姐姐若是留起头穿上裙子比我还要漂亮呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑袍老人转身站起爱昵地在她头上抚了抚对吴天德几人道：“小孩子调皮诸位不要介意”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这老人身材伟岸方面阔目谈笑之间气度不凡而且分明身负一身上乘功夫便拱了拱手道：“晚辈不敢请教前辈尊姓大名”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老人淡淡一笑道：“老夫姓曲这是孙女儿非烟”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动：“原来是他？这便是写下’笑傲江湖曲‘的魔教长老曲洋？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟牵着爷爷的手笑嘻嘻地向他道：“大胡子你说不敢那就是心中还是介意了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德略有些尴尬呵呵笑道：“这个么……看姑娘生得这么聪明可爱在下怎么会介意呢？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟眼珠儿转了转疑惑地向曲洋道：“爷爷一个人可不可爱看相貌看得出来难道聪不聪明也能看相貌便知道？原来这大胡子武功了得相面的功夫也是一流”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋瞪了她一眼道：“多嘴”向吴天德一笑：“这孩子让我宠惯了现在这酒楼内闹出了人命一会儿若是官兵来了总是麻烦我看还是赶快离开此地再说吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗叫一声苦也他来到酒店这么半天还不曾吃过东西但也知道曲洋说的甚是有理虽然他有锦衣卫腰牌在身不怕县里的差役但是一路行来看百姓的神色对官兵都不太感冒若是露了身份不免和这几位人物有了嫌隙于是点头称是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德起身便要拾掇桌上剩下的酒菜曲洋一笑道：“这些饭食已经凉了又洒上了酒水不要捡了。非烟去给吴先生拿些吃的东西”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟拿了碎银向那老板买取食物老板竟执意不收匆匆卷了三张葱油饼里边夹了满满的酱牛肉拿防油蜡纸包了曲非烟提在手里歪头向吴天德笑道：“本姑娘伺候你饮食你怎么谢我？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“回头我送你些胭脂水粉好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟嗔道：“我不要那些东西刚刚你不是说有一套杀猪刀法不如教给我怎么样？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲听了哈地一笑道：“你个小姑娘学了杀猪刀法太过难看以后岂不是嫁不出去？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟横了他一眼道：“刚刚那大胡子偷看尼姑姐姐眼睛色色的只有你目不斜视象个好人怎么现在也学这大胡子油嘴滑舌？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时三个人都僵在那儿令狐冲张了张嘴不知如何接口。吴天德一张脸黑里透红心想：“娘的老子就今天纯洁了一回还被这丫头说得如此不堪“仪琳听了心里咚地一跳暗想：“吴大哥真的色色……的偷看我了么？我是个瘦瘦弱弱的小尼姑他偷看我做什么？这小姑娘这样说他他会不会生气？”一时羞得耳根子都红了偷眼瞄了吴天德一眼那张脸臭臭的倒不怎么象生气这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋摇了摇头可是这小孙女儿从小野惯了的口无遮拦他也无可奈何忙接口道：“我们快些离开吧官府来了没有个三天五天是走不成的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲道：“这迟百城师兄是泰山派的弟子不能让他尸体弃置在这儿吴兄烦你把他携到城外让他入土为安吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想了一想道：“我们有男有女有老有少这么提着一具尸体出去满城的人都看得见不出三日画影图形就遍布天下怕是寸步难行了不如你们出去往东城门外我提着尸体去南门外找个地方埋了再绕过去寻你们。我是要去衡阳的要是顺路咱们就一起走”。心中却想嘿嘿不信你们不是去衡阳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋点头称善于是众人收拾停当分头出城。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德携了迟百城的尸体出了南城飞快地行至一处丘陵此地柳枝儿已经抽出嫩绿的枝芽儿松软的土地上冒出零星的小草。吴天德呵呵一笑自语道：“此处土地松软易于挖掘风水真是好的很迟兄我就将你葬在此处吧。”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德用单刀掘了一个浅浅的土坑凑合着将迟百城葬了下去心想：“人死如灯灭对死尸毕恭毕敬又有何用我们讲究的是厚养薄葬嘛”。看看土壤凸起又踩上几脚口中嘟囔道：“迟兄莫怪我是怕夜晚野狗刨了你的尸身踩得结实些安全”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看弄得差不多了正要奔向东城猛抬头只见一个胖大和尚笑吟吟站在面前倒把吴天德吓了一跳。只听那胖和尚呵呵笑道：“你这小子面带忠厚内藏奸诈俗话说先死为大入土为安你不好好深葬他也罢了怎么还在他身上踩上两脚？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德观念究竟与这时的人不同不似古人对尸体比对活人的敬意还要大上几分哈哈一笑道：“这个……这个……佛家不是说身体只是一具臭皮囊么？活人的身体都是臭皮囊了死人的又算得了什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那胖大和尚一听瞪起一双牛眼啐道：“放屁这是哪个混蛋说的？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也吓了一跳惊笑道：“这个……这个是佛祖说的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那和尚听了挠挠光头讪笑道：“哦？是佛祖说的么？既然佛祖这么说想必是有些道理的你要踩便踩吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞄着这和尚心想：“这莫不是个坑蒙拐骗的假和尚吧？自已还是早早赶去和令狐冲、仪琳汇合去衡山看看吧若是得便就救了刘什么风一家自已是朝廷命官想必管了此事嵩山派也不敢寻自已的麻烦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;于是向那和尚一笑道：“大师傅我已经踩完了路不平有人踩你要是看着不平不妨也踩上两脚告辞了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;转身展开身形纵跃如飞直奔东城掠行数十丈只听耳边有人吹了口气哈哈笑道：“小子轻功不赖”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德提起的真气一窒险些跌倒驻足回头一看只见那身材高大的胖和尚就站在自已身后笑嘻嘻地看着自已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又惊又怒心中大起戒心以他的武功奔行之际身后紧蹑着这样高大一条汉子居然恍然不知这人的功夫实在骇人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德停下脚步拉开架子瞪着那汉子道：“你要做什么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;胖和尚哈哈一笑道：“我问你你是不是喜欢恒山派的仪琳小姑娘？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德睇了他一眼心想：“莫非又是一个淫贼？就算是他追着我算怎么回事？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;于是吴天德干笑两声道：“此话怎讲？我怎么会喜欢……仪琳姑娘呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那胖大和尚听了勃然大怒跳脚道：“混账难道仪琳长得不美？难道还配不上你这么个刺猬似的大胡子？你是什么东西那么一个天仙儿般的女孩儿你竟然说不喜欢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这和尚越说越气伸出手来打向吴天德脸颊吴天德见他手法奇快慌忙伸手一格不料那和尚明明挥臂打他右脸堪堪迎上他格架的手臂时不知怎么手臂变得象面条儿一般柔软倏地一翻啪地打在他右脸颊上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;登时五条红红的掌印浮现出来吴天德伸手拔刀他快那和尚更快刀只拔出一半那和尚手臂探出拍在他手背上单刀铿地一声又插回鞘内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德展开身法腾挪闪移不断变幻这把刀却总是拔不出来那胖大和尚身材虽高大却是灵巧如鬼魃如影随形紧紧跟着他每次刀拔出一半都被他拍了回去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那和尚呵呵笑着时不时伸掌在他肩上拍上一记脑袋上弹上一下这和尚胡罗卜般粗细的手指在他脑袋上一弹便感觉脑袋嗡地一声一疼之后便木了想必已经起了好大一个包。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;和尚哈哈笑道：“这阴魂不散身法是回声谷的独门武功我只不过学了个形似若是由我老婆使出来才有你受的呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗叫苦想破脑袋也想不出笑傲江湖中有什么轻功诡异的回声谷。他脑袋被敲得晕了一时更想不起怎么这和尚会有老婆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看头上包越来越多再打下去就要变成释迦牟尼了吴天德忍不住叫道：“你这臭和尚我喜不喜欢仪琳干你屁事？你到底要怎么样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;和尚道：“你在回雁楼贼眉鼠眼偷看仪琳明明就是喜欢她的现在居然撒谎还不该打？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哭笑不得弃刀于地道：“***老子就喜欢她了怎么着？你这和尚要管尼姑的事么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那和尚一听大喜一张胖脸笑得如同一朵绽开的莲花还是被踩过一脚的呵呵笑着一竖拇指道：“这才是真汉子喜欢就喜欢管她是不是出家人嗯！我看你小子很合我的胃口不错不错”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德泄气地道：“我承认喜欢她了是不是可以放我走了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那和尚笑得合不拢嘴挥手道：“快去快去好好保护仪琳我看她心里也是喜欢你的你们早早成亲早早生个娃娃”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德涕笑皆非心想：这和尚神神经经不好对付先应付了他再说。于是恭恭敬敬地对他道：“是是是小子一定和仪琳师太早结连理夫唱妇随相敬如冰举案齐霉……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;胖和尚听得瞪眼喜出望外道：“咄你这小子居然出口成章更合我的心意了哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;胖和尚挥了挥手道：“傻站着干什么？还不快去找仪琳？那孩子美丽非凡我一路跟着她从恒山下来路过的男人没有不偷偷瞧她的。今日下雨我只是离开片刻的功夫那孩子就被田伯光小贼掳走了。现在她是你的老婆你还不快去守住她？哈哈这下不用我担心了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹了口气向他施了一礼转身便走刚刚跑出两步只听那和尚怒道：“站住！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦着脸道：“大师又有何分咐？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大和尚怒气冲冲道：“你既然对仪琳一见钟情爱慕不已又费尽心机讨她喜欢才让她喜欢了你这小子……”吴天德木然想：这都是你说的我什么时候做过？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大和尚滔滔不绝、添油加醋虚构了一个痴情男苦追天上仙女的故事然后话锋一转怒道：“她喜欢了你是你莫大的造化怎么又去对别的女人说笑？说笑倒也罢了还当着她的面勾三搭四？”说着简直怒不可遏冲上前来在他脑门上狠狠敲了一记。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一记敲得狠了些吴天德差点一屁股坐在地上。他其实已看出这和尚武功虽在自已之上相差也不是极多但是他这身诡异莫测的轻功身法实在神鬼难测自已根本对付不了只好生生硬受了一记脑门上立刻弹出一个红红的肉包。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抱着脑袋大叫：“大师傅不要再打了在下哪有勾三搭四三心二意了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;和尚冷笑一声一手掐腰另一只手去掐住自已喉咙做出一副娇滴滴的女人模样扭着屁股细声道：“大胡子你说不敢那就是心中还是介意了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;然后挺起胸来哈哈一笑粗声道：“这个么……看姑娘生得这么聪明可爱在下怎么会介意呢？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;接着又扮成女人模样道：“本姑娘伺候你饮食你怎么谢我？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;然后扮出一副**色狼模样道：“回头我送你些胭脂水粉好了”。和尚表演完怒气冲冲说道：“你看看多么无耻多么下贱唉仪琳是多好的姑娘呀你居然不知珍惜”。说着一副痛心疾的模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德张口结舌舌头打着卷儿道：“大……大师我只是和那位小姑娘说笑两句罢了这……怎么算得调笑？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;和尚正色道：“你既然喜欢了仪琳心里头、眼里头就应该只有她一个人不要说和别的女人调笑几句就算是看上一眼想上一下都是万万不可的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中恶狠狠骂了一句：“我日！整个一自虐狂”。心思一转忽然想起一个人物来猛地跳了起来指着和尚道：“不戒你是不戒和尚”。这一刻他终于想起这人是谁来了难怪他对仪琳这样关心又大谈什么‘贞节烈男经’这一下子全明白了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;和尚怔了怔摸摸光头笑道：“好眼力居然认得和尚我。”笑罢一指吴天德厉声道：“认识我也得教训教训你不然将来一定害得仪琳伤心”说罢揉身扑上又是一阵拳脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德咕咚一声跪在地上抱头哀叫道：“大老爷我冤枉呀！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了许久……吴天德有气无力地道：“死变态你打够了没有？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个呼呼直喘的声音道：“打够……了。待我再好好教教你为人夫的规矩就可以了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;远远地看见吴天德踉踉跄跄走来仪琳兴冲冲地迎上去道：“吴大哥原来曲前辈也是去衡阳的我们正好一路……啊？？？你的脸还有你的头……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德迎着众人惊疑的目光背负双手、摆出一副淡然的的样子：“路上碰到两个小蟊贼被我狠狠教训了一顿。啊哈天色不早了我们这便起程去衡山县吧“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人："
}