{
    "num": "2290596",
    "title": "第88-2章 维我心灯",
    "url": "2290596.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了轰地一声仿佛失去了的三魂六招魄一下子回到了身上眼中顿时放出神采她又惊又喜一把拉住向问天颤抖着声音道：“向向大叔你说他没有死？可我刚刚试他鼻息明明没有一丝儿气了你你老人家救救他好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天怔道：“没有气息？怎么可能？他身体温热气色如常我老向杀了一辈子人活人死人还分不出么？”说着俯下身来试了试他鼻息果然没有一丝气息又去探他脉搏不禁惊咦了一声道：“古怪！真他娘的古怪之极！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他仰起脸来神色变幻不定想了半晌才喃喃地道：“不会吧？不可能！世上真的有这种功夫么？”蓝娃儿不知他说些甚么只怕从他口中听到吴天德已死几个字来一双眼睛瞬也不瞬地盯着他大气也不敢出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘀嘀咕咕地念叼了半天忽然捡起一块石头来蹲到吴天德身边拉过他一条胳膊举起石块来狠狠地砸了一下蓝娃儿大骇刷地一下拔出弯刀来飒然风响锋利的刀锋已架在他颈上又惊又怒地喝道：“你这疯子你做甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天似笑非笑地看了颈上的弯刀一眼赞道：“好刀！好快的刀！你想要他活就站着不要乱动”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了语气一窒她当然盼望吴天德活过来可是看这人疯疯颠颠如此作践吴天德的身体心中实在疼惜不忍她迟疑着收回刀脸上却是一副手足无措的表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天方才砸了一下未敢用全力见一下砸下去似乎有股柔韧无形的劲道使石块从这人腕上划了过去竟连一点划痕都未留下心中大定举起石块来又是狠狠一砸吴天德的身子一动不动真的状如死人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一砸简直可以将人的骨头砸断可是那石头仍从他腕上滑了过去蓝娃儿瞧得不忍直欲别过头去向问天骂了一句：“他***真的这么邪门儿？”突然起狠来举起石头来向吴天德脑门上狠狠砸了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一声惊叫这一下用力太大那石块哗啦一声砸得稀碎吴天德的额头仍是平滑如常不单蓝娃儿怔住便是向问天也直了眼睛半晌才一声怪叫：“元婴赤子万劫转化玄功！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿扑过去抚了抚吴天德额头的碎石屑果然体温犹在脸色红润不禁惊喜交集地对向问天道：“向大叔我吴大哥到底怎么了？他他没有气息果真没有事么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天摇头道：“我练的也是玄门功夫昔年家师曾对我提过道家正宗玄功练到先天无极境界时若受了极重的内伤而受伤者的神识未泯的话可以自进入赤子元婴境界修复自身伤势”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿怔怔地道：“甚么元婴赤子？”向问天挠了挠头干笑道：“我练的不是先天气功也不甚了解只不过听家师提及这是正宗玄功自我保护的一种强行运功状态进入此境界元神紧锁于灵台躯体恢复元婴状态无知无识无感无觉只有心灯一盏不灭在此状态下刀斧不伤冷热不侵除非以烈火直接焚烧方可置其与死地。三日之后元神复苏此时进入初入世时的状态也就是婴儿状态只有人的本能存在这时身体却又脆弱无比再熬过四日不死便可恢复如昔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听得又惊又喜简直如同初蒙大赦的死囚她忽地想起随朱静月练习太乙混元功法后曾有一日大雨几人坐在房中闲聊朱静月提起传下这门奇功的颠仙人往昔事迹说他曾大睡于瓮中烈火烧之不死；拖行于江水之下历四个时辰而无恙几女听了当时都以为是前人捕风捉影将一些事迹越传越加以神化话语间都不肯置信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当时朱静月曾正色言道若是年代久远已不可考的神仙中人倒的确无人可以保证神迹是否属实但颠仙人的事迹就生在本朝太明皇帝身为一国之君亲手写下《颠仙人传》传之后世明朝立国之初的文臣武将曾亲眼见识过他的功夫至今那些世袭王公的后人们还都知道此事茶余饭后以作谈资。这世上玄之又玄无法解释的事有些确有其事绝非虚假。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时听了向问天一说又看到吴天德的情形她不由得抱住吴天德身子喜极而泣道：“吴大哥原来你没有死吴大哥小蓝好开心你你没有丢下我”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天直眼道：“我说女娃儿人死了你要哭人没死你又哭！你倒是告诉我谁叫你们来救我的啊？”蓝娃儿破啼为笑不好意思地擦擦眼泪突然醒起任盈盈还在上面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她本来见吴天德已死甚么事都不再放在心上这时听说吴天哥安然无恙不由替任盈盈着急起来忙对向问天道：“是任盈盈任姑娘带我们来的我和吴大哥落进陷井任姑娘还在上面啊约！平一指会不会杀了她？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听到大小姐在上边不禁十分焦急可是这处关押他的石窟铁门极为厚重以他的掌力绝无可能击破急得他团团乱转望着二人钻出的洞口他脑中灵光一闪忽地问道：“你们从这石洞中落下来的？这洞有多深？上面情形如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿道：“这洞极狭窄约有三十多丈高上面覆了一层翻板洞壁极滑那可爬不上去”。向问天听了嘿嘿一笑走到那洞口端详一下退后两步掂了掂手中的精铁链子猛地向前一掷那乌黑的铁链在他手中掷出便出一道乌黑的闪电啪地一声击在那洞壁上顿时将那已破裂的洞口整个击得炸裂开来原本卡住的滚石受这巨烈一震咕噜噜地滚落出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天连忙倒跃一步蓝娃儿也抱起吴天德避到一边这溶洞呈半月形这里是一处陡坡滚石落地就向下翻去。向问天又瞧了瞧洞洞口纵身跃进石穴中只听铁链哗啦直响他已如灵猿一般没入黑暗之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿抬头仰望只听哗啦声由近而远又由远而近人影已闪向问天又滑出洞来喝道：“这石壁上又湿又滑这样还真是上不去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他扭头瞧见砸破石壁后掉在地上的啸月弯刀提在手中瞧了瞧向蓝娃儿咧嘴一笑道：“借刀一用！”蓝娃儿只觉腰间一轻那柄嫣红刀业已握在向问天手中向问天身形一闪又掠进洞穴中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那叮叮当当声不断渐渐趋于远方显然他已攀至高处去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说向问天与平一指拳指相攻对了百余招仍是势均力敌心中也不禁暗暗佩服这矮子的家传武学确有其独到之处。他本想堂堂正正打败平一指现在看来不拼上千招那是无法分出胜负了若到了那时自已也累得气喘如牛如何再去突出山下的重重阻隔？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一念至此向问天放弃了较量武技的念头呼地一拳击出趁隙对任盈盈笑道：“室中狭隘大小姐向外面避一避！”任盈盈听了闪身掠到门口向问天哈哈一笑双手一提铁链对平一指道：“矮胖子张牙舞爪偏偏还要学小姑娘摆什么兰花指瞧了实在恶心。向某有要事在身这君臣之定说不得又要押后了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指尚不明其意向问天忽地铁链一挥犹如一条巨大的长鞭纵横交错满室之中尽是呼啸而过的鞭影。他这铁链贯注内力厚重的石板也击得粉碎血肉之躯如何抵挡？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人武功相近时一人兵器在手便可稳操胜券。这铁链挥舞开来遇石石断遇柱柱折那铁链挥出将那位冼月坛主的尸体和木床都一挥两断满屋血肉横飞恐怖已极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指闪转腾挪但那铁链长约两丈向问天站在原地将一条铁链挥得如同千百条鞭子同时舞动平一指一个闪避不及被铁链击中肩头饶是他内功深厚仍禁不住一声惨呼肩骨已被铁链重重地击断。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指吃痛不住拔腿便逃一下闪出房门任盈盈见了舞起手中双刀拦住他去路只招架了三两招向问天已一步跨了出来平一指无奈只得折身向洞穴深处逃去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天和任盈盈拔步便追一条石径曲折向下似乎这血峰山腹之中尽皆中空洞腹中岔路极多怪石嶙峋极易隐藏向问天追到一个路口停住脚步道：“这山洞中岔路太多再追下去迷了路可就不知什么时候才能转得出来了。大小姐我那日被押来牢中就在此处右拐下去便是一座石牢那矮胖子不急着找我们先去救了你的两位同伴离开此地再说”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈道：“好向叔叔吴我那两位同伴可都安然无恙？”向问天边走边道：“无妨大小姐从哪里找来这等高手？我看那男子年岁不大一身内功恐怕还在老向之上我一直在江湖中游荡倒是不曾听说什么时候出了这等高手。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听见二人无事一颗心放了下来听了抿嘴一笑道：“这人叫吴天德涉足江湖不过才一年有余行事乱七八糟不登大雅之堂难怪不曾被你注意”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘿然一笑道：“长江后浪推前浪一辈新人胜旧人呐若到了我这般年纪此人的武学修为简直不敢想像我呃到了！”他本想说我看只有这般少年英雄才配得上大小姐你忽地省起任盈盈极是面嫩开不得玩笑再说那洞中俏丽的异族少女对他似乎情有独钟或许两人早已订下终身因此便没有说出口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见前边阴暗之中又有两盏烛火壁上一道黝黑的铁门门上悬着一把极大的铜锁向问天觑得准确手中铁链疾挥打得门上火星直冒啪啪啪连击数下那铜锁终于喀地一声断落。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天笑道：“这条铁链用处不小若非靠它要砸开这大锁着实要费些力气”说着向前扭开门闸闪了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这座石牢依天然地势而建内里倒极宽敞壁上插着一排火把。洞中潮湿阴冷蓝娃儿生怕冻着了吴天德将他身子揽在自已怀里坐在一块石上又怜又爱地注视着吴天德就这么一直坐在那儿瞧着他心中温馨踏实已极身处这囚室之中她却如置身天堂一般幸福。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时听到门口几声巨响铁门打开那位白袍老人一闪身掠了进来身后又跟进一人却是任盈盈不由喜道：“你们来了？平一指被打跑了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈目光闪动看到吴天德躺在蓝娃儿怀中神色恬静寂然无息不禁耸然动容惊声道：“他怎么样了？可是受了伤么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿道：“吴大哥先生他”说着眼睛无奈地看了看向问天不知如何回答才是。向问天哈哈一笑道：“你们不用替他着急这个家伙现在回了娘胎无知无识不知有多开心我们出去后再细谈吧“说着解开腰间长带上前将吴天德提起负在自已背上又将他捆得结结实实的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞧了道：“向大叔我来背他好了”。向问天笑眯眯地道：“你身材虽高这小子份量也不轻呀莫要压断了你的柳腰。再说他现在刀枪不入正好拿来给我做盾牌。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了心急连忙叫道：“向大叔你怎可如此？先生他”向问天打个哈哈截断她话道：“开个玩笑虽然说是刀枪不入其实也只是体内神功自行运保护躯壳罢了到底如何还要看他功力深浅我就不信用这弯刀在颈上狠狠一劈他也安然无恙”说着眼睛一瞄任盈盈手中的弯刀神情间跃跃欲试大有真想试试这元婴赤子、九转渡劫**是否真如传说的那么奇妙之意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见了吓了一跳连忙自任盈盈手中抢过弯刀嗔道：“不许你试万一有个好歹”。向问天笑道：“不试便不试我们走吧弯刀给我不砍他砍别人总行吧？”说着将她手中的啸月刀夺了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈也将剑拔了出来三人急急忙忙沿路向洞外跑。下了血峰行不多时眼看又到了那个路口任盈盈迟疑道：“咱们进来容易出去难路口那些人见上山三人下来四个还有一个昏迷不醒一定不会轻易放我们过去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天不以为然地道：“这些人虽是蠢材却还未蠢到不可救药想混出去自是不能那便一路闯出去！等到东方不败得讯从黑木崖上下来我们早已跑得不见踪影啦我来头前带路“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈、蓝娃儿见他背了吴天德当先大步而行连忙一左一右护侍着跟了上去。路口黄袍汉子见了山角突然拐出几人头前一个白袍老人背上还背着一人身后两人打扮怪异容貌却是两个俏丽的女子心知顿觉不妥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但是教中那套马屁切口若是不说又怕旁边人向总管打他的小报告于是一边拔出刀来戒备一边迎上去喝道：“日月神教烛照天下千秋万载一统江湖你们是什么人？快快站住！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天在洞中关了这么久怎么知道今天的切口是甚么？他脚下一面加快度一面大喝道：“白莲圣母神通广大呼风唤雨撒豆成兵！滚你***吧！”说着弯刀一挥疾扑了上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那黄袍教众听他说的切口并非今日定下的不禁一怔又听他说甚么白莲圣母不禁莫名其妙：难道几次造反、被官府杀得七零八落的白莲教又重现江湖了？这一迟疑间向问天已趟入人群中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天是日月神教的圣火守护弟子虽然不屑于这套马屁还是不敢辱及火神或是日月神教的名字所以顺口胡诌了几句话一挨得近了便大展神威如虎入羊群刀锋过处血溅冰雪顷刻间已有十余人倒在他的刀下。"
}