{
    "num": "2290673",
    "title": "第一百零八章 错剑大阵",
    "url": "2290673.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;封不平、丛不弃三人在河南乡下这些年来66续续收了三十九名弟子此次除了几个已成家立业或年纪尚幼的随他们来到华山的有三十二人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平早就告诉他们在玉女峰下住着华山剑宗的大对头也就是当年将师父们赶出华山的气宗传人这次在朝阳峰自立门户说不定他们什么时候会来生事要弟子们小心戒备一有事端立即回报。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;韩昭是个孤儿自幼跟在封不平身边与封不同情同父子已尽得师父真传听了师父的话一直心中暗自警惕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山派武功气、剑双绝但剑法精要掌握在剑宗手中。这些年来为了重振剑宗声威封不平等人对弟子悉心教授由于剑宗功夫易于成这些弟子们都已身具不俗的武功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;来到华山后封不平三人将学自古洞石壁的剑招也毫不藏私地传授一众弟子他们的剑术更是突飞猛进。但那石壁上所载武学乃是华山派最高明的剑法这些弟子学多了日只得其形、未得其神此时正在刚刚铺就的前厅中练习石壁上学来的剑法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂随师父来到朝阳峰远远的看见那鳞次而立的房屋想想自已乃是掌门人的大弟子除了师父自已最大不禁心花怒放见师父缓缓而行不耐地和他说了一声展开‘神行百变’功夫当先而来冲到门前恰看见剑宗弟子正在庭前练剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;韩昭看见一个全身黑色劲装的青年疾步掠来身法竟是奇快心中暗暗戒备见他鬼头鬼脑地站在门前看着众师弟们练剑便走过去道：“朋友这里是华山剑宗阁下到此可有什么事吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少爷看了会儿本想点评一番露上一手可是以他半吊子的功夫自然无法对这些练剑十余年的剑宗弟子品头论足一番便装腔作势地咳了一声转而对房屋建筑找起毛病来指指点点地道：“门户就是脸面堂堂的华山剑宗这样的门户可是小了点儿得加宽加大换一对朱漆桐木卯钉的大门门前那对滚绣球的小狮子换成丈二高的雄狮那就有点儿意思啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他不理韩昭紧瞪着他的眼睛一脚踏进门来又道：“这样的碎石子路可是寒酸了些回头叫人全砌成汉白玉的你们嘛可以在后边专门开辟一个千层土的练武场石锁、教台、兵器架都要一应俱全那才象话嘛！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂以掌门大弟子的身份自说自话韩昭听来却以为这人特意来嘲笑剑宗寒酸不禁勃然大怒说道：“你是什么人？我华山剑宗什么时候轮到你来指手划脚请你立即离开！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂得意洋洋地道：“要我离开？哈哈你知道我是什么人？有眼不识泰山本大侠便是华山剑宗掌门大弟子白展堂你还不快快拜过我这掌门大师兄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他可不知道那许多江湖规矩还道自已是掌门人的大弟子那无论入门先后都算自已的师弟因此一面得意洋洋地说着一面探手入怀只待韩昭拜见大师兄就塞把银票过去免得被人笑话白大少爷太过穷酸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料韩昭武功虽高却没有什么江湖经验平日里只从师父那里听过江湖人的鬼域伎俩。他是大师兄师父嘱他小心戒备有人上门闹事心中一直十分警惕这时见白展堂说着话儿手却伸到怀里去只道他要以暗器对付自已心中一急拔出剑来一剑刺去口中急喊道：“师弟们快来有人上门闹事啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂正探手入怀想来个一鸣惊人一大堆银子砸下去将这个看起来还挺顺眼的小师弟砸得从此服服贴贴不料手刚刚伸进怀中这小师弟居然就一剑刺了过来剑势凌厉寒气袭人白展堂吓得急忙闪身后撤他学的半吊子‘阴魂不散’身法虽然比起正宗的回声谷传人来差了许多但仍然如同泥鳅一般滑溜左一闪右一转的突出了韩昭的攻势扯开嗓门叫道：“师父快来救命啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德堪堪走到门口听到白展堂叫声急忙闪进门来只见一名灰衣人挺着明晃晃的长剑当胸一剑正刺向白展堂他身后也有两人上前夹击白展堂左闪右闪神情慌乱好几次都险些伤在那人剑下一时险象环生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来韩昭听他口叫师父心想：“果然是来闹事的他叫的人莫非便是师父叫自已小心戒备的那个大对头？”心下一狠剑加快想抢在他师父到来之前先将他伤在剑下减少一个对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见势不妙飞身扑上那两名挺剑上前想助大师兄一臂之力的剑宗弟子只觉一道奇快的身影自身边一掠而过激起的劲风将二人的身子带得向旁一歪心头不由大骇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一掠而至单手抓住白公子腰带将他轻飘飘地掷向身后门口韩昭的一剑已当胸劈到。吴天德微微一笑眼见剑尖及体脚步一错身子好似陀螺似的一旋那剑被吴天德贴衣避开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;韩昭收势不及身形继续向前冲来吴天德屈指在他尺关穴上一弹韩昭只觉手臂巨震那剑已脱手扬到空中吴天德顺手牵住他手腕一带一送将他扔了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;韩昭身子一轻如腾云驾雾一般摔了出去只道这一跤一定摔得不轻不料身子自师弟们头顶飞过直落到三丈开外的地上连退了几步卸去了余力竟然安然无恙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他定了定神惊魂稍定心中也知是人家手下留情但对这人武功之高也更加畏惧连忙大喝道：“布错剑大阵围住他们！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;错剑大阵并非封不平几人所创而是昔年剑宗高手所创的一套阵法。昔年华山剑、气二宗之争互相贬抑对方武学都认为自已坚持的才是华山武学的正途。当时虽然剑宗人才济济但修为高深的老一辈高手中气宗高手人数虽少武功却在剑宗之上气宗以此事实大肆打击剑宗认为武学修至巅峰剑宗终是难敌气宗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;剑宗对这一说法表面上虽嗤之以鼻其实心中也知所言非虚当时华山掌门是气宗的凌若虚他的剑术本就高明内功修为更已到了三花聚顶的极高境界与他平辈的剑宗高手若论剑术或可不在他之下但内力修为远不及他平时交手切磋没有一人是他对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若非剑宗后来出了个年轻弟子风清扬不知从哪里学来一套极高明的剑术他用的这套剑法虽不是华山剑法但他行走江湖一连挫败了许多一流高手江湖上却只认得他是华山剑宗弟子因此大扬了剑宗名声否则剑气二宗之争早已分出了胜负。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有鉴于此剑宗几名杰出高手才研究出这套错剑阵法弥补气功逊于对方的不足气宗也早已探知这一点因此在玉女峰上以言语相激要双方一一对决不可出此群战之法否则当时这套剑阵若由当时剑宗的绝顶高手使来威力更是不凡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过当时华山剑气二宗虽对武学看法不同倒都是铁骨铮铮的汉子。气宗骗走了风清扬只因为他用的不是华山剑法纵然赢了也不代表剑宗正确。又迫他们不用剑阵彼此以真才实学较量以为华山正宗下个定论。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山掌门凌若虚本来剑气双绝为了折服这些剑宗师弟们执拗脾气上来玉女峰比剑时也弃剑法绝学不用任凭剑宗高手剑气千幻剑招万变但他凭着练到至高境界的紫霞神功以拙胜巧以静制动竟也连败剑宗十余位高手结果自已也受了重伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他是华山派掌门本想藉此大败剑宗结束自蔡肃、岳子峰两位前辈以来的剑、气之争。不料那些剑宗弟子也是性情刚烈比剑失败竟然一一自杀从此五岳剑派排名第一的华山派人材凋零、几乎覆亡大违凌掌门本意他死时心中也已深怀悔意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以凌若虚的武功对风清扬的独孤九剑和这剑宗的错剑大阵也极为忌惮可见这阵法的厉害此时那些弟子见大师弟被来人一招击退已是大惊一听之下立即布起错剑大阵来。三十多人迅穿插你进我退倾刻之间一道纵横交错的剑网已经织成。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;韩昭对这套错剑大阵深具信心见数十把明晃晃的长剑已将那武功奇高的人围在当中这才匆匆赶去请示师父。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德还不曾听说华山剑宗有过剑阵见那些弟子训练有素、攻守有度布起剑阵来竟是风雨不透心中十分欢喜有心想试试这剑阵的厉害眼见六名弟子上下左右同时刺来一剑立即身形跃起犹如冲天鹰隼一抬手已接住那柄自空中落下的长剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一剑在手一道惊人的剑芒亦随之而起划空而出凌空一剑旋击而下剑如光轮似已囊括天地无物凌厉无匹的剑气过处六道剑影如潮水般退却。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身形甫落那六人甫退的同时交叉而过又是六人如长江后浪蜂拥而来此时吴天德身形尚未落地六人时机拿捏的正是时候若换了一人便只有以一已之力硬接这六剑。六人六剑角度已囊括前后上下各个方位六剑同时袭来若是分而击之气无法凝于一点便无法挥内力优势只须被对方缠住这些人六人一组你退我进剑势错落如潮夕起落、连连绵绵再无一刻停歇叫人眼花缭乱除非武功高出对手太多否则必然久战失手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这阵势心中一奇这错剑阵的原理竟然暗合独孤九剑中信手挥洒、如行云流水招招相扣、式式连环之理不过独孤九剑的剑意是以一人使剑招式牵引连环千剑万剑也形同一剑这剑阵是诸人合作、彼进我退互相呼应弥补别人一招使毕旧力方去新力未生时产生的空隙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他自不知这剑阵正是当年剑宗几位高手见过风清扬使剑他们浸淫剑法一生只瞧风清扬剑招虽悟不透独孤九剑的奥妙却也知道他剑剑连环如同行云流水也是致胜关键之一虽不能因此创出类似的剑招却在剑阵之中借诸人合作之力达到了这一效果。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德窥破其中奥妙掌中剑并不去迎六人长剑一声轻笑尚未落地的身影又飘然而起身法如风如雾虚幻飘渺不可捉摸身形过处剑芒以他为中心弥漫开来带起森森剑气避开六剑锋芒直逼正闪身后退的六人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这错剑阵是剑宗几大高手苦心研究而成岂是那般易破？扑了个空的六名弟子仿佛被他牵引着一般攸然追来那六名正跃身后退的弟子惊而不乱六道剑光扬起攻守无懈可击。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一来吴天德反似身陷重围身前六剑身后六剑剑势漫天如同一张大网将他罩了进去站在门边惊魂未定的白展堂也看出不妙急叫道：“师父小心！反了反了竟敢对掌门人动剑！“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他上窜下跳的叫得虽欢也知自已目前除了一套逃命用的‘神行百变’其他的功夫太弱不敢随便冲上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽不知这剑阵奥妙但也知所谓剑阵无论说的多么玄虚其实要点就在于阵中诸人可以相互呼应牵一而动全身击杀任何一人都会受到来自他人的有效攻击何况这都是他门下弟子本就无意伤人不过是想试探一下这门功夫的厉害罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下剑随身转身随心转身形如旋风掌中剑如冷泉乍迸炸射开去刹那间已将前后刺来的利剑荡开。他剑上的力道何等刚猛这些弟子都觉手臂巨震若不是吴天德手下留情已是剑断人飞当下众弟子藉剑身一荡身形随之扭转化去那强劲的劲道剑虽未脱手飞去身形却为之一窒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德展开‘阴魂不散’身法如风中灵燕翩跹上下急旋掠走旁边那些弟子只见一道人影乍隐乍现在十二名弟子间攸忽进退忽如惊鸿一瞥从不可思议的角度一闪而出飘然落在刚刚从堂中奔出的金山、无名、封不平等人面前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人深知这位小师弟剑术卓绝金山无名更亲眼见过他内力之高但此时见他轻轻松松从错剑大阵中飘然而至仍不免目瞪口呆：掌门师弟什么时候又学了这样一身神鬼莫测的奇异轻功了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德袍袖一松叮叮当当十二柄长剑撒了一地然后躬身向五人道：“天德拜见五位师兄”。金山五人恍若自梦中醒来连忙还礼道：“掌门师弟勿须多礼剑宗门下快来见过本派掌门人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些布阵的华山弟子一时还未反应过来倒是阵中被夺去长剑、呆若木鸡的十二名弟子先清醒了过来不禁又惊又喜地拜倒在地高呼参见掌门。他们早听师父、师叔师伯们说过掌门师叔内功、剑术皆为本派第一高手此刻见了这等神奇的功夫比师父们所说似还要高明十倍不由喜上眉梢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金山和尚赵不凡倒吸了口冷气叹道：“我剑宗高手穷毕生智慧研究的这套错剑大阵曾自夸用来对付气宗第一高手凌若虚也易如反掌当初要不是被他们拿话激住在玉女峰上使出这套剑阵来早已大获全胜了想不到竟轻轻松松被掌门师弟破去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗叫一声惭愧这套剑阵暗合独孤九剑剑意如果不是学了这套天下无双的轻功身法要对付这十二柄连环如一剑的奇妙剑阵就算使出独孤九剑来也要费上一番功夫但有了这样快捷的身法再配合独孤九剑可就轻松得多了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子见了师父大展神威连夺十二柄长剑不禁喜得眉开眼笑他得意洋洋地走上前来横了韩昭一眼笑道：“小师弟我说我是掌门大弟子没有骗你吧？还不快快上来对本大师兄见礼？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德斥道：“这是什么规矩？本派这些弟子入门都比你早你该称呼师兄才对怎么敢自称大师兄？快见过诸位师兄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子一听顿时苦起一张脸嚎道：“不是吧？这这这好几十人都是师兄？我怎么这么命苦啊我以为做了掌门大弟子有多威风呢”这小子一看这架势那自立门户做开山祖师的念头又活了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平笑道：“罢了我们这些弟子有的入门也不甚久叫他们师兄弟见见面便以年纪论辈份吧。来掌门师弟我们进内叙话”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人将吴天德让进剑气冲宵堂去白大公子已开始挨个拉着人问年纪比他小的便是一张银票害得许多同门都暗恨爹娘把自已早生了几年。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堂上“剑气冲宵”四个金光闪闪的大字下供奉列代祖师的香案上空空如也。赵不凡指着香案道：“师弟你是我剑宗自立门户的第一代掌门将来本派开枝散叶、名震江湖时你的大名将供奉在最上面永远受人膜拜！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德轻轻点点头又轻轻摇摇头恭恭敬敬地向五人深深施了一礼感慨地道：“诸位师兄你们为本派费心费力远胜于小弟小弟实在愧对这掌门之位”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人相视而笑撸须道：“师弟说甚么话来我们这些老家伙也没几天好活了也只能做些这样的小事若不是你我们现在早已心灰意冷回到乡下耕田去了有生之年若是能看到我华山剑宗重新屹立于武林之中我们已心满意足这件大事却要师弟多多费心了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德肃容道：“这件事小弟心中已有计较吴天德定不负诸位同门之望。”孙不庸一直沉默不语此时忽然道：“掌门师弟玉女峰顶的石洞剑法已被人毁去我们五人一直觉得此事十分蹊跷那里是气宗的地盘我们也曾怀疑到岳不群头上不过我暗中窥视了他三天都未觉什么异样”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怔了一怔不期然想起去恒山路上在山中遇到的那个蒙面刺客无论那人是不是岳不群但是那人必是现洞中武学并将其毁掉的人他既然找上自已早晚还会露面现在倒是不必多加猜测。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此吴天德听了面上并无异色只是轻轻一叹道：“那壁上武学本是无主之物我们都已牢牢记在心里毁去也没甚么那人若是想对我们不利早晚定会露面本派成立在即不必理会这些事。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平叹道：“我们正为立派此事烦恼本派打着华山剑宗的旗号在朝阳峰上和玉女峰遥遥相对江湖上纵然有些门派想来捧场恐怕也会担心得罪气宗的岳不群届时师弟你甫登掌门之位若是没人前来道贺那真比杀了我们几个还要叫我们难受”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆倒没想到开宗立派还有这么件事要人烦恼瞧几位师兄人人面有忧色看来武林中人对于脸面、名声实是看得比什么都重。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他自已前世作厨子不知走过多少家饭店眼见不少饭店成立之时花蓝堆出一条街去吹吹打打三天不歇该关门倒闭还是关门倒闭所以对这些花样倒不怎么在乎当下慨然笑道：“打铁还要自身硬闯荡江湖靠的是真本事让人笑上一时又如何能笑到最后的才是真正的好汉。兄弟同心其利断金待咱们师兄弟轰轰烈烈闯出一番声威来天下还有谁会笑话我们？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平几人听了都是精神一振赵不凡翘起大拇指来赞道：“小师弟胸襟气度实非我等所能比得不愧是风师叔的嫡传弟子师叔他老人家昔年闯荡江湖正是这番豪气旁人赞也好贬也罢全不放在心上自求我道无拘无束。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他提起师父眼神一黯立在堂前半晌不语。赵不凡自知失言正要将话岔开吴天德已低声说道：“师父诸位师兄我想去避月谷看看师父他老人家”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人相视一眼颔道：“好我们陪你一起去带上美酒祭奠师叔他老人家”。"
}