{
    "num": "2290406",
    "title": "第三十四章 惨不忍睹的一吻定情",
    "url": "2290406.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊听见令狐冲叫自已‘好妹子’这称呼与小师妹可是大大不同心中实是欢喜无限。她与令狐冲从小青梅竹马自知令狐冲对她的爱恋呵护年岁渐长后情窦已开朦朦胧胧的少女心思中也着实盼望令狐冲能对她更亲热些。只是令狐冲对她却是逾爱逾敬简直把她当成心中的圣女一般不敢亵渎岳灵珊纵然有亲近爱郎的念头又怎能说得出口？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日听到这一向木头般的大师哥居然脱口叫了一声好妹子从未品尝个中滋味的岳灵珊已是春心荡粒好不容易又羞又喜地鼓足勇气告诉他自已喜欢他这样称呼自已已是对自已情意极明显的表白了不料却被旁人听了去芳心中不禁羞愤难当晕生双颊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从树后拐出来恰看到岳灵珊满面娇羞不胜的姿态粉面艳若桃花虽然年纪尚幼自有一种天生的女人味道看得吴天德也不禁怦然心动。这女孩儿并不十分美丽可是那种味道可是万中无一呀天生媚骨就是形容这种女人了吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜红颜薄命要不是自已横插一杠子这么有味道的小女人早晚香消玉殒。决心做一回爱情启蒙专家的吴天德瞧着岳灵珊眼睛里可是红心乱冒了令狐冲见这个蒙面人走出来也不说话只顾看着小师妹打量心中不由有气怒道：“你是什么人？华山哪有令狐锋这号人物？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑道：“青城派有‘英雄豪杰’青城四英。华山派有‘冲锋陷阵’华山四愣。你是大哥打架哥哥你来我是小弟泡妞弟弟我上！”令狐冲听他说得不像话勃然大怒斥道：“华山没有你这号人物满嘴胡言乱语看剑！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他一剑刺来声势颇大却不凶险暗暗佩服他宅心仁厚明明气恼得很可是出招却仍颇有分寸。当下借势倒纵跃到岳灵珊面前这一下动作十分快先是后退脚尖甫一点地已斜斜掠至岳灵珊吃了一惊手中剑刚刚抬起只觉手腕一麻剑被吴天德脱手夺去紧跟着被点了穴道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德跟曲非烟学了几手粗浅的点穴功夫今日大开利市却是用在华山掌门的独生女儿身上用来帮兄弟泡马子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德夺剑在手哈哈笑道：“令狐冲追女人拖泥带水叫我这做兄弟的看得实在生气常言道打仗亲兄弟今日不如就由我令狐锋来替你追吧。兄弟如手足我是左手你是右手这鲜花儿么拿在哪只手上不是一样？如果兄弟不行再找个令狐陷、令狐阵来前仆而继死而后已宁在花下死做鬼也风流万花丛中过片叶不沾身常在河边走……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他口中胡说八道手上剑已和令狐冲叮叮当当交手七十多招岳灵珊立在他身后人被点了穴道涨红着脸动弹不得。令狐冲攻了一阵忽地收剑后退惊道：“衡山剑法？你……你是莫大先生么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈笑道：“若是再过个三五十年小弟也勉强可以称得上大先生了”。令狐冲看他虽以巾蒙面但眼眸明亮、额头不见一点皱纹虽然自已未见过莫大先生以他的年纪也决不可能是莫大先生。只是衡山本来人材凋零若不是莫大天下间有何人可以使出如此奇妙的衡山剑法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来吴天德并不懂剑术现在现学现卖用的正是山洞之中衡山派的‘百变千幻衡山云雾十三式’他用来虽然生涩那招式却端得奇妙吴天德不禁暗暗后悔早知道会遇上令狐冲不如先瞧瞧华山剑法学了那魔教长老破解华山剑法的法子令狐冲可是招招受制那就更爽了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饶是如此毕竟吴天德功力精湛双剑相碰那道古怪的真气绞得令狐冲手中剑几欲脱手衡山剑术本以奇幻著称吴天德所使剑法又有许多衡山派失传的剑招令狐冲如何是他对手再斗数招令狐冲手中长剑“呛啷”一声被吴天德绞得飞上半天。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“令狐锋胜第一场赏美人儿香吻一个”说着飞身跃回岳灵珊身前令狐冲只见吴天德双手捧住岳灵珊脸颊“啵”地亲了一口不禁牙眦目裂拾回长剑飞身又上脑中乱轰轰地只是想：“小师妹被他凌辱了我一定要杀了这淫贼这样才能挽回小师妹的颜面”他生怕对上小师妹目光更令她难堪是以双目只是盯着吴天德运剑如风招招拼命。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊满脸惊讶之色虽身不能对、口不能言但是那双眼睛却一直随着吴天德的身子打转儿。原来吴天德转身过来做出捧着她脸颊亲吻的样子却是在自已手背上狠狠亲了一口岳灵珊原只当要受他凌辱却不料他竟做出这般举动一双眸子一对上他那双促狭的眼神心中已经有些了然这莫名其妙的高手只是戏耍自已二人而已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲可不知就里拼了命的向吴天德攻击气势虽然大盛剑招之中破绽也是越来越多未过几合又被击落长剑吴天德笑道：“华山剑法不过如此。好妹子令狐锋来也”跳到岳灵珊身边依样画葫芦又在自已手背上狠狠亲了一口岳灵珊心中好笑不知他到底要玩出什么花样来令狐冲怒吼一声也不捡剑赤手空拳地扑了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑嘻嘻扔了长剑以一双肉掌迎对。这一来令狐冲身上可是挨了不少拳脚吴天德虽然暗施巧劲儿令狐冲没受什么伤害可是鼻青脸肿自是难免。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊刚刚还觉着好玩儿可是眼看大师哥疯虎一般不断跌倒不断爬起扑上浑身泥土蒙面人偌大的拳头打在身上也不知有多么痛疼眼中渐渐噙满晶莹的泪珠儿大师兄为自已如此拚命又是贴心又是感动恨不得立刻身子能动去救了大师哥下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也不知斗了多久令狐冲趴在地上再也爬不起来但他双手撑着身子呼呼喘气仍狠狠盯着吴天德。吴天德笑嘻嘻地道：“这一局可是完胜。令狐锋要与小师妹洞房花烛去了大师哥就在这儿好生歇着吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲见他走向岳灵珊嘶哑着嗓子叫道：“不要……放过小师妹否则……就算追到天涯海角令狐冲也决不会放过你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑嘻嘻地道：“她是你的小师妹现在却是我的好妹子等我做了你的妹婿我洗净了脖子叫你砍只怕你也下不去手了。不然岂不是叫小师妹守了活寡？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲气极手指颤抖着指着吴天德竟是一个字也说不出来吴天德眼珠儿一转又道：“不过……要是小师妹是你的好妹子那兄弟倒是不便夺人所爱了可惜……名花无主不采忒也可惜了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲看他走向岳灵珊心中一急脱口叫道：“你不能碰她小师妹是我的……我的……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德停住脚步回头笑道：“是你的甚么？兄弟可是听得不怎么明白了”。岳灵珊一双俏目也盯着令狐冲只盼从他嘴里能听到自已期盼已久的那句话可惜二人等了半晌令狐冲却嚅嚅着不敢说出口来心中只是想：我若如此唐突小师妹会不会怪我？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看看他没有动静心想看来还要再下猛药走过去将岳灵珊打横儿抱了起来笑道：“此处风景秀丽兄弟要和娘子觅一处洞天福地成亲去了大师哥再见。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲眼看着他抱着岳灵珊一步步走开忍不住急叫道：“小师妹是我一生最爱的人你放开她！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧瞧手中抱着的岳灵珊只见她紧闭着双目脸色红红的说不出的好看哈哈一笑将她放回地上吴天德道：“你师父是你最爱的人师娘是你最爱的人连师兄师弟也是你爱的人小师妹是你最爱的甚么人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲咬了咬牙也不敢去看岳灵珊脸色说道：“是……我最爱的女人”话一出口心中如释重负心中只是想：但愿这人信守诺言只要他放了小师妹若是师妹怪我我便要她一剑杀了我便是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“那可不好意思了若是令狐冲的女人我令狐锋自然不便横刀夺爱了只是……你总得证明给我看才是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲怔怔地道：“证明什么？怎么证明？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走远两步道：“你若当着我面去亲一亲小师妹我便信了你的话如若不然今日我便和小师妹成亲洞房做了你的便宜妹夫”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲一句“最爱的女人”弄得岳灵珊心中晕陶陶地此刻听了他这话禁不住想：大师哥会来亲我么？他胆子小得很连拉拉我的手都不敢他敢亲我么？如果……如果他亲了自已我怎么办？我是瞪他一眼还是闭着眼不看他？如果做出不高兴的样子会不会让他以为我嫌弃他？可是若是很开心的样子大师哥会不会认为我太轻浮？我是说句不要还是一言不？……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊小脑袋瓜里胡思乱想着令狐冲却涨红着脸不敢向前逡巡半晌吴天德啧啧叹道：“大师哥想来是嫌弃小师妹被我亲过不再想要她了既然如此还是做我的大舅哥吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲见他又要抱岳灵珊离开把心一横急忙冲过来道：“不要走你……你说话要算数若是言而无信一定天打雷劈死无葬身……”说到这里已走到岳灵珊面前看见她一双亮晶晶的眸子魂儿整个都陷了进去望着小师妹竟然半天没有说话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在一旁急得握紧双拳心中急道：亲呀快亲呀唉可惜那么诱人的小嘴儿要再不亲不如哥哥我替你受累了吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了半晌令狐冲才慢慢靠近岳灵珊低声道：“是大师哥没用小师妹你若是心中不忿待救了你离开你就打死大师哥出气吧”说着紧闭双眼抿住嘴唇双膝颤抖着将紧闭的嘴唇贴到小师妹那柔软的小嘴上顿时只觉得脑中轰地一声似乎身子都爆炸了开来飘得满天满地都是一时不知身在何处了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊瞪大了双眼却甚么也看不到脑中一片空白双唇触电般麻木得没了感觉只觉得令狐冲急促的鼻息喷在自已脸上心中胡乱想道：他亲我了大师哥正在亲我……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德歪着脑袋左瞧瞧右瞧瞧又是好气又是好笑：他***这对活宝儿还真是天下无双男的紧闭双眼紧张得脸都白了女的倒大睁着妙目也不知是不是看成了对眼儿。这令狐冲平时英雄洒脱一见了女人真是没用本来就是小白脸现在脸色更白了不知道是不是血液都冲到下肢去制造擎天一柱了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中好笑手中一枚石子却曲指一弹打在岳灵珊身上。岳灵珊穴道一解身子不由一震令狐冲感到师妹动了一下急忙站直了身子四目相望登时都红了脸身子软绵绵的没有一丝力气心中却暖洋洋的如沐阳光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人就这么望着又是欢喜又是害羞又有些莫名的慌乱全然忘了身旁的吴天德过了半晌岳灵珊忽然开口道：“他……那个人没有亲我”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊一张嘴令狐冲只当她要责骂自已想不到开口第一句话却是说的这个。岳灵珊刚刚想了那么多应该怎么矜持得体莫叫大师哥看轻了自已可是乍一开口脱口而出说的却是这句话仿佛生怕大师哥真的以为自已被人占了便宜因此急着辩解似的这一句话出口两个人都愣在那里紧接着岳灵珊脸色通红羞不可抑地掩住了面孔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲听她这么说略一愣怔已知她的情意忍不住欢喜得一颗心沸腾了一般抬头去看那位揍了自已一顿的蒙面令狐锋空山杳杳鸟儿叽喳哪里还有他的踪影。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;红日西斜玉女峰下两个人儿彼此对视良久终于腆然一笑两道人影儿渐渐合成一个……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一时兴起促成这一对有情人迈出这突破性的一步心中欢喜想来经过今日两人终能畅开胸怀从此郎情蜜意了。今日行此一善也算功德一件。只是……唉！怎么一想起那小姑娘的俏模样心里头酸酸的有点儿不舍哩？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;密林深处一个青袍老人淡淡一笑也背负双手飘然而去口中淡淡地道：“这个小子促成*人家姻缘用的法子倒是巧妙如此不拘小节有趣有趣……”。"
}