{
    "num": "2290368",
    "title": "第二十三章（上）田伯光三棒打鸳鸯",
    "url": "2290368.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德一时陷入深深的回忆当中好想立即飞奔回静月的身边拥抱着她耳边如梦似幻的声音幽幽传来：“天哥你离开以后不可以喝酒。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠想不到这么一句狗屁不通的话竟然让这么个满脸胡子的大男人一下子变得柔情无限那双眼睛仿佛做梦似的朦胧起来心想：这句话有什么魔力？怎么竟比红衣大炮还厉害这大胡子明显是给震蒙了。一句话都象喝醉了酒般厉害下一句他千万不要耍酒疯才好。这样想着魏进忠的调门就降了下来轻轻道：“殿下还问你离开京城之后可曾饮酒？”……小妮子羞笑着拧他耳朵：“酒为色之媒到了泉州天大地大你最大如果喝点酒难保不会做出对不起我的事来”。其实吴天德当时何尝不明白她的心意？虽然那时故作不知但是那种被人吃醋、重视的贴心感觉却如春风般沁入心脾吴天德迷迷糊糊地答道：“我……我在回雁楼……喝了一口酒在刘正风府上喝过一次酒再不曾饮过酒了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠心想：这位吴参将倒也老实这些事情不说又有谁知道？只是不知吃的是不是花酒。于是又道：“殿下说要是刮了胡子、喝了酒都不打紧只是第三件事是最最要紧的你可曾……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙摆手道：“不曾不曾呃……卑职不曾这个……这个……卑职庄敬自强、戒急用忍、自力更生、艰苦奋斗没时间、没机会、没条件、没对手……啊……在龟岛之时看着那群女鬼简直连食欲都没有了更谈不上……这个这个……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠心中纳闷：“这么说世上果然有鬼神存在了。周王叫我问他可曾见某人露出过狐狸尾巴当时虽然心中纳罕却不好直问王爷这吴将军虽不曾说见过狐狸尾巴却说见到一群女鬼难道吴将军还有降妖伏魔的本领？周王叫他来降伏狐狸精结果没有见到于是就顺手收了一群孤魂野鬼？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中有鬼者最信鬼神而做太监的尤其对鬼神之说十分迷信或许是潜意识里真的希望世上有鬼神灵魂自已来世才能弥补今世之缺憾吧。是以魏进忠这样有大野心的人对于鬼神之说也深信不疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德是第一个没有把他当成奴才问他本姓名的人所以他对吴天德第一印象就挺好这一来隐隐已有些敬畏之意语调也更加柔和温声说道：“殿下说若是将军记得诺言殿下有一宝物送给将军还望将军珍而重之倍加爱惜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞪大眼睛道：“宝物？甚么宝物？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠侧身向后一指道：“宝物么由这位小校带来杂家却不曾看过”。他伸手向后一指正是八名校尉站在最后一排两人中的一个。吴天德沿着他的手指看去这一眼望去就痴痴地再也移不开来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眉黛幽远秋水为眸。娇俏的面容在一身英姿飒爽的军服映衬下显得更加迷人。那双眸子闪着煜煜的泪光吴天德一阵激动：静月郡主！她不是还在途中？怎么穿了一身校尉的军服混在这些侍卫当中？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠细长的眼睛一扫心中暗想：“这位除妖法师胡子将军看来还是位多情种子周王殿下要我将这位侍女乔装打扮带来给他想必所说的宝物就是这个女子了。嗯……或许她是吴参将在周王府当差时相好的侍婢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠净身入宫前也有一番情爱纠葛现在虽然安排了那昔日的恋人做了太子的乳娘得以日日相见终是别有一番滋味心中未尝没有难言的遗憾心中一时勾起往日情怀遂对其他校尉们道：“尔等退在外边等候”说着自已当先举步走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与静月郡主痴痴对望许久才慢慢走到一块儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德激动地拉着朱静月的柔夷结结巴巴地说道：“月儿我好想你刚刚听到那句话我的心都醉了迷迷糊糊的满脑子都是你的身影儿。这些天来我朝思暮想翘以待就盼着你早日来到我身边……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月刚刚就一直站在队伍里望着自已朝思暮想的情郎激动的心都快要跳了出来现在被他拉住了手心中一阵甜蜜、一阵欢喜听了他甜得象蜜糖一样的情话却故意板着脸娇嗔道：“翘你个头啊我要不来你还指不定能不能想起我是谁来呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴嘿嘿嘿一阵奸笑盯着朱静月的翘唇诡笑道：“真的嘛我真的是翘~~~~~头~~~~~以待啊”说着暖昧的目光向自已的下腹扫了一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月呆了一呆蹙着柳眉侧脸儿一想忽然明白了他的意思忍不住颊上腾地飞起两朵红云先是娇羞地在吴天德的大手上狠狠掐了一把恨恨地瞪他一眼然后又不舍地望着他的面庞幽幽地说：“看你出来这么久人瘦了下巴都尖了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德捏捏自已的下巴嘿嘿笑道：“嗯确实每个下巴都变尖了呵呵呵……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月没好气地叹道：“你呀见了我就油嘴滑舌没点儿正经”。她望着吴天德道：“送亲队伍除了仪仗都是周府的人周府一直是我在当家倒不怕路上走漏消息。只是仪仗到了福建又怎么办？我刚刚看过那个丁纪桢了样子一点都没有你好看人家才不要嫁给他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嗯了一声忽又板着脸道：“若是比我好看又怎么样难道你就要嫁给他？”朱静月咯咯一笑俏皮地向他笑：“是啊你是迎亲使嘛你吹吹打打地要把人家送进他的洞房人家有什么办法啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德咬着牙哼哼两声道：“那你去入他的洞房吧吴某在辕门外为你擂鼓助威”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月媚眼如丝地笑道：“我不要不要你擂鼓助威我要你为我站岗放哨”。吴天德听了又好气又好笑朱静月在他面前可是放肆惯了什么闺中情话都敢出口有时伶牙俐齿起来连他也不是对手牙痒痒的却斗不过她。现在吴天德就有种把她剥光了摁在床上狠狠打她一顿屁股的冲动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月满意地望着他眼中为自已燃起的欲火抿嘴儿一笑道：“我在这儿呆久了多有不便被丁纪桢的亲兵们见了还以为你有龙阳之好呢我回去了等你料理了公事再说。”说着转身向外走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在后边说了一句：“我……晚上去找你”。朱静月停下脚步扭过头来嫣然一笑儿娇声道：“本姑娘允你今日剃了胡子了”。那妩媚的表情让吴天德欲火中烧恨不得立刻将她就地正法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德兴高彩烈地返回丁总兵的中军大帐看得丁纪桢、田伯光面面相觑不知道周王对他说了什么高兴成这副模样脚底下飘飘然的都快飞起来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人讨论了一番有关如何歼灭龟岛倭寇的办法主要还是田伯光以沙图向丁纪桢详细讲述龟岛的攻防布置和水道的路线研究了一下如果强攻龟岛的可能然后丁纪桢讲了两广府银上缴的运送路线以及如果倭寇进袭可能的埋伏地点这些均非吴天德所长听得昏昏欲睡最后实在无聊从帅案上抓起把锋利的小刀刮起胡子来看得丁、田二人直瞪眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光对这些也不感兴趣除了介绍龟岛情况时基本上是丁纪桢自言自语吴天德两个人不过是聋子的耳朵摆设罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜暮降临吴天德鬼鬼祟祟出了自已的营帐假装闲行散步趁人不备跃入朱静月的帐逢。魏进忠是朝廷传旨的使者住处就在丁纪桢帅帐的后进以膝高竹篱隔出一片独立庭院。魏进忠受周王所托将他误以为是一名侍婢的朱静月带来送与吴天德一路见这女子举止高雅气度雍华以为是从小在王府侍应养成的气质倒也不曾怀疑她便是此次皇上赐婚的主角。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在这独立的小院落中前边安置两座营帐分别住了随行的校尉后边一左一右隔着丈余的距离搭着两座小帐逢分别由魏进忠和朱静月居住。一路上几名校尉早知她是女人不过既是司礼监的人安排来的人那些大内的官兵们惯会装聋作哑也无人过问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自从掌灯时光朱静月就芳心怦怦乱跳坐在那儿想着什么就面颊嫣红脸上热时而取出藏的铜镜照照自已样子不时懊悔来时锦罗绣袍、胭脂水粉竟是一样未带。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正自芳心怔仲忽然帐帘一撩吴天德已嗖地一下闪了进来见到虽着一身男装、却别具风情的朱静月忍不住扑上来一把把她揽在怀中激动地道：“月儿好久好久了我……好想你多少次在梦中想起你……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月脸颊贴着他的胸膛昵声道：“人家也想你你……你真的常常梦到我么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心头怦地一跳当然不敢说自已一倒下就呼呼大睡至于梦中么……是谁说日有所思、夜有所梦的？他日有所思的东西多了去了而且也真的想过静月可惜梦中倒是什么也不曾梦到。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他揽着朱静月的削肩柔声道：“是啊我真的常常在梦中梦到你梦到你甜甜的笑梦到你妩媚的眼睛梦到你柔软的嘴唇梦到你……”他一边说着那双魔手一边抚摸过朱静月的眼睛、嘴唇胸膛现在不知不觉已经滑到了朱静月又翘又挺、丰盈绵绵的臀部上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月似乎连站着的力气都没有了颤声道：“你……你……你做梦也……不做‘好事’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德魔鬼一般的声音在她耳边道：“来我的月儿跟我走我带你去梦游去看看我梦中想做的好事……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有人说男人偷腥时的智商仅次于爱因斯坦吴天德还不止于此别看平时蛮粗鲁的样子现在却温柔体贴妙语如珠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一物降一物朱静月偏偏就吃他这一套被这吴氏迷汤灌得手软脚软脸红颈红象只下了锅的虾子眼看就要成为吴天德的腹中之食了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时田伯光高亢的嗓音就象午夜的冲锋号一样响了起来：“吴参将呢？谁看到吴参将了？蠢材！军营之中难道还能丢了一个大活人不成？快去找快去找总兵大人要见他”。"
}