{
    "num": "2290731",
    "title": "第一百二十一章 瞎话(下)",
    "url": "2290731.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;他目光徐徐扫视场中群雄有的确是不甚了悟有的知道一些确也不敢公开和左冷禅作对岳不群、封不平等人倒是有心接话但是不知他问这话用意何在一时踌躇不敢向前怕坏了他的事情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;场中静默片刻忽地一个女子娇声说道：“日月神教前身称为明教起于波斯唐代传于西域。最初称为摩尼教安史之乱时摩尼教徒协助大唐平叛有功进入中土。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封禅台前群雄虽然有人略知日月神教来历也不知如此详细一时众皆静听肃然无声。那女子声音传来处人群分开只见一个穿着嵩山弟子衣衫的俏美少女神色自若边走边说向高台行来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人虽觉这女子一身嵩山弟子打扮十分古怪但是这时任盈盈侃侃而谈脸上神色无比庄严连立在封禅台前的嵩山弟子为她容光所慑也未上前阻拦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈步上高台高声说道：“摩尼教崇尚光明祈拜火神因此又称明教。明教教义认为世界上存在着明暗两种势力明就是光明代表善良和真理；暗就是黑暗代表罪恶与不合理。光明最终将战胜黑暗。这便是明教的“两宗三际”。两宗即明暗三际为青阳、弘阳、白阳三阳光明。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;元朝鞑子霸占中原大好河山明教弟子韩山童、彭莹玉、郭子兴、陈友谅、刘福通、和我大明太祖皇帝纷纷起兵奋起抗元、驱除鞑虏当时少林、昆仑、峨眉、华山等各大门派弟子都曾和明教携手对敌武当派创派祖师张三丰真人派了门下七侠助明教反抗鞑虏故此被尊为国师武当派掌门成为朝廷三大道官之一”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她提到武当派张三丰真人时冲虚道人忙立起身来稽胸前肃然而立。任盈盈又道：“本朝开国之后为避国号之讳明教改称日月神教将总坛从西域昆仑山迁至平定州黑木崖”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些都是历史事实左冷禅也辩驳不得只好嘿然冷笑道：“明教时或许还算得名门正派可惜后来却坠入魔道、与武林正派为敌了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微笑道：“是啊听小姐所言崇尚光明的日月教算不得邪魔外道啊想当初中原各大门派还曾和他们共同抵御外侮何以今日水火不容？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈冰雪聪明听吴天德忽地问起日月神教来历已猜出他的用意心中暗暗敬佩他的机警见他问起立即配合道：“日月神教进入中原后广收教徒、良莠不齐门下弟子固然有许多光明磊落、行侠仗义之辈也不乏作奸犯科的邪道中人以致与中原门派渐起冲突彼此嫌隙渐生。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“其实撇开日月神教不谈武林门派之间难道就没有恩怨仇杀了？日月教与中原门派曾共御外虏难道就因此反目从此迭杀不休？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈大声道：“当然不是那时彼此冲突只是门派中弟子个人所为还不致令日月教和各大门派间反目成仇直到”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她深吸口气说道：“直到近百年前日月教突然派出十长老夜探玉女峰据说是觊觎华山派一门武学不料事先被五岳剑派侦知消息预先埋伏在山上听说日月神教十大长老甫一上山就趁乱谋害了华山派岳肃、蔡子峰两位前辈这一战中双方各有伤亡结下不解之仇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五年之后神教十大长老重上玉女峰报仇与五岳剑派大火并从此日月神教和五岳剑派都元气大伤精英尽失这冤仇也一代代传了下来从此日月神教在五岳剑派眼中也成了卑鄙无耻、阴险贪婪的魔教”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这事五岳剑派中人可都是知之甚详虽听任盈盈说的十分简单但他们自行联想到师门传来来的那场大战的诸多事迹一时都感慨不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅冷笑道：“不错魔教贪图别派武功欲上山窃书事败又恼羞成怒撕破脸皮大打出手我五岳剑派不知牺牲多少前辈英雄这个仇不共戴天永不可解！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他又森然望着任盈盈道：“你身着本派弟子衣饰行踪鬼祟又口口声声称魔教为日月神教你到底是什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈瞧着他嫣然一笑道：“吴掌门也穿着贵派的衣服怎么不见左掌门动问？可是心中有鬼不敢问他么？你问我是谁我便告诉你好了我是日月神教的大小姐我姓任你知道我是谁了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话一出顿时一石击起千层浪台上台下一片哗然。嵩山和各派中人纷纷张目四顾不知道这位日月神教的圣姑还带了多少人上山。左冷禅也是又惊又疑吴天德见任盈盈说出身份早已暗暗凝神怕左冷禅突然出手见他目光惊疑不定却未出手伤人心中才为之一宽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实他也是见五岳剑派整日和魔教喊打喊杀的有些过度紧张了。原著中任盈盈自认识令狐冲之后也多次以真实身份出现于嵩山派、华山派、恒山等派高手面前那些人听说刘正风勾结魔教长老时敢予将他除去可是面对着这个比魔教长老身份更重要的任大小姐却一直装聋作哑从未一听她身份就拔刀相向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只因双方虽然彼此仇视但却维持着一个微妙的平衡谁在没有把握之前也不肯主动去破坏这个平衡如果今日魔教中这么重要的人物据传即将成为新一任魔教教主的任大小姐死在封禅台则武林中这场腥风血雨可想而知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅不想现在杀死任盈盈对上东方不败可是他整日“除魔卫道”现在“大魔头”就在眼前如果没有什么表示如何服众？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;于是左冷禅怒视吴天德道：“吴掌门现在当着天下英雄我希望你能给我们大家一个解释你与魔教的任大小姐联袂而来身穿我嵩山服装意欲何为？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见台下接头交耳、众说纷纭便是华山派众位同门也面逞惊疑之色当下提气大喝道：“稍安勿躁！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一声大喝舌绽春雷台下顿时一静。左冷禅脸泛喜色暗暗向丁勉等人施着眼角：今日吴天德居然携了魔教的大小姐上山可是自取灭亡了只消抓住这个由头一会趁机将他杀了试看谁还敢跟自已为敌？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德朗声说道：“方才日月神教的任大小姐已说出五岳剑派与日月神教结怨的经过在下年轻时浅、见识有限不知她所言是真是假左盟主、莫大先生、定闲师太各位都是我的前辈在下请教诸位任大小姐所言是否属实？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生与定闲师太无言颔面上均有忧色显然见他这般胡闹正在担心他一会如何收场。左冷禅大声道：“不错她说的确是实言你还要为魔教辩解不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德长叹一声说道：“既然如此吴某身为华山弟子本派有那么多前辈被魔教所杀还有那么多来到本派助拳的各派前辈高人这仇怎能不报？不过”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他环目四顾突然大声说道：“如果我华山岳祖师、蔡祖师并非死于日月神教十大长老手中而是另有一个大魔头觊觎本派武学、害死我华山岳、蔡两位祖师再暗施阴谋诡计投书日月神教说本派欲对日月教不利挑拨日月神教偷袭华山、同时传讯五岳盟友使双方中计相互残杀那这个仇我该向日月神教来报呢还是要向那个大魔头来报？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这话一出口封禅台上所有人都惊得半晌无言包括那位任大小姐也目瞪口呆了好久。日月神教偷上华山确是因为觊觎人家的武学哪里是听说什么对本教不利才先下手为强了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈怔了一怔才恍然大悟：我还道他是个君子原来这家伙也不是好人。他若不这么说就算拆穿了嵩山派的假面具可是五岳剑派与神教的夙仇却仍是不可化解五岳并派未必可以阻止自已也不见得能安然离山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在这家伙藉着岳、蔡二人刻在壁上的真话再掺上一些假话还有谁分得清百年前这段陈年旧账谁是谁非？自然他说什么便是什么了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;啊呀不对这家伙早就有所图谋了！刚刚上山时他忽然问我计灵是否会做旧文章书册当时还不知他的用意看来这‘阴险’家伙是想拿我神教那本手札真真假假再胡编一本了。那本手札就算写的全是真的这些名门正派也决不会信但是有了冰壁上那些刻字嘿！假的他们也会信作真的啦！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证、冲虚听了吴天德的话也脸现惊容不知道缠绵百年的大仇杀竟有这样一个大缘由在。五岳剑派中人更是惊讶莫名难道百年前那场正邪大火拼竟是有心人从中作乱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅迫不及待地追问道：“你此言当真？难道我们五岳剑派与魔教那场大厮杀竟是别有因由？你快说个明白！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怜悯地瞧了他一眼暗想：可怜的家伙难怪你不知道你那位卑鄙无耻的祖师爷做出这等事来当然不会对后辈提起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说起来你那位叶祖师的确只是贪图人家的武学不过既然搞出这么一场事故来干脆就让他恶人做到底算啦他不入地狱谁入地狱？反正一条罪名也是遗臭万年再多担两条也没什么关系。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时全场已肃然一片这件事虽生在百年以前却牵连甚广直至今日还遗患无穷所以人人关心。就是桃谷六仙见了数千人压抑无声的场面也不禁吓了一跳纷纷闭上了嘴巴。倒是桃干仙虽然闭嘴不言但还是拿出那钉板来坐在上面秀一把。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“诸位英雄我今日就将当年这件大阴谋公诸与众让大家都弄清楚我五岳剑派与日月神教这场恩怨的由来。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅虽不知这件所谓的大阴谋与本派有关但直觉的感觉到他要说的话一定对自已不利可是现在八千多只眼睛瞪着吴天德眼巴巴地在等他说话谁敢上前阻拦？此时吴天德已成功地主导了台上的局面除非他想住口否则没人能拦住他了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德高声说话声音清澈传遍全峰：“昔年本派岳肃、蔡子峰两位前辈得到一位不知名的前辈所著的一部武学奇书我想五岳剑派同门也只知道当年日月教夺书之事不知那奇书是何名称吧？此事又牵连到另一个秘辛与这桩公案无关这要是说开了就不知道说到何年何月去了我就不提它的名字了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师暗暗点头当年红叶禅师曾传书给少林寺说明岳、蔡二人拜访南少林盗读《葵花宝典》随后就传出魔教攻上玉女峰夺走岳、蔡二人得到的一部武学奇书的事少林派自然猜出那书便是岳、蔡二人从南少林盗走的《葵花宝典》此时吴天德将此事一语带过自然是不想言及先人之过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“那本武学奇书中有许多艰涩难懂之处敝派岳、蔡两位祖师参详许久都不能悟通二人各依所悟争执不下从此传下我华山剑、气二宗的分岐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两位祖师各执已见见都无法说服对方便想起了一位知交好友那位好友武功不在岳、蔡两位祖师之下又是一派掌门两位祖师便去寻访那位好友将那本武学奇书中的疑问向他讨教希望他能别辟蹊径有所指点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料那位大宗师听了岳、蔡两位祖师说出那秘笈中的精要知道乃是一门极高明的武学便起了贪心假意挽留两位祖师盘桓做客暗中却想偷取那部秘笈”。听到这里台下已有人呸了一声神色间大为不屑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“两位祖师并未随身带来那部奇书那人搜索未果被现他的盗书之举两位祖师愤然告辞那人假意道歉趁两位祖师不备猝下杀手暗害了两位祖师性命”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下啊地一片惊呼有人开始大骂“无耻”、“卑鄙”有人扯着嗓子叫道：“***那个伪君子是哪一派的掌门可真是给他们门派争光啊！”有人已在现场传承百年以上昔年武功足以令岳、蔡二人佩服的门派掌门身上打转就连方证大师明明知道本派掌门不会是那个盗书杀人的小人也被人瞧得十分不自在。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈冷眼旁观心想：“这都是我分析给他听的这家伙倒是现学现用不过这样慢慢揭露他的阴谋也好如果早早说出他的名字恐怕现在台上已闹翻了天”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然向岳不群拱手道：“师兄昔年神教十长老夜袭华山传言本派岳、蔡两位祖师在暗袭时死去可曾有人见到这两位前辈的尸体？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群略一思忖摇头道：“凌祖师曾向我提及此事当时刚刚现魔教长老踪迹就有人大喊岳、蔡两位祖师返山时遇袭被杀双方顿时混战起来事后并未寻到两位祖师遗体当时都道魔教中人狠毒将两位祖师遗体毁了本派在玉女峰后山下埋葬两位祖师时也只是衣冠冢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德朗声道：“这就是了试想岳、蔡两位祖师是当时本派最杰出的高手又岂会轻易被人狙杀？乃是他们那位好友谋杀了岳、蔡两位祖师后担心二人来寻自已的事有人知道底细早晚会寻到自已头上来同时他对那部武学奇书仍垂涎不止于是又生毒计！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在场群雄虽然许多都是江湖草莽可是阴谋诡计见多了方才便听他说过是那人一手导演了正邪大火拼此时听吴天德一说尽皆屏息静听。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“那人先修书一封投书黑木崖说道华山剑派得到了昔年与明教有仇的一位高手遗著其中所载尽是克制日月神教诸般绝学的秘技华山派正邀集五岳剑派高手齐上华山学习准备对付日月神教。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;诸位日月神教在中土传承也有五六百年了作为武林中一大教派各朝各代时不知同多少高手有过纠蓦如果真有人创出克制教中种种武学的秘笈试问如何会不紧张？就是在坐各位如果说有人专门研究出对付贵派种种武学的方法也必食不知味、寝不安枕吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人齐齐点头如果有人告诉自已别人拥有一部专门克制本派武功的秘笈那是无论真假都要一探究竟的否则闯荡江湖可真是将脑袋别在裤腰带上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听到这里暗暗叹了一口气：这家伙又开始胡扯了不过扯得倒还合理这一来日月神教夜探华山就可以博得一大片同情心了。嗯自已还得好好听听回头帮他圆谎造那假手札时可别穿了帮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“那个大奸人知道这信被日月教主得到是无论如何都要来华山一探究竟的于是他又联系五岳剑派说日月教欲对华山派不利要各派去华山救援。各位那时日月教与五岳剑派尚无仇怨实无攻打华山的必要但那个大奸人在武林中德望甚高五岳剑派的前辈们对他的话怎能不信于是纷纷派遣高手赴援华山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人都想那时五岳剑派和日月神教尚无严重过节可是那人一说五派便尽皆信了德望如此之隆那会是什么人？投向少林、武当两派掌门身上的怀疑目光越来越多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可怜这对和尚老道一向自诩修为高深泰山崩于前而不变色这时面对千百双怀疑的目光也如芒在背越的不自在起来。只是别人既存了疑心他们神色不自然便被当成心虚神色自若便看成故作镇静总之是已被当成了那大奸人的后代。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹道：“那人使的好计日月神教派遣十大高手上山本来只是半信半疑想查明事情真相如果确有克制本派武学的秘笈那就只好将它毁去或抢走了。只是他们刚刚到了华山那大奸人就抢在他们前面上山对埋伏在那里的五岳中人说岳、蔡两人前辈刚刚回山遇到日月神教十大长老已然被杀了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五岳剑派的高手信他自然胜过早起摩擦隔阂的日月神教这时十大长老摸上山来看见五岳剑派都在华山自然信了那封信中所说五岳剑派正在学习克制本教武功的秘笈的话这一动起手来五岳剑派纵然原来还有些怀疑此时也再无疑心了双方混战一场从此结下冤仇只是那大奸人机关算尽趁乱还是没有找到那部武学奇书而且偷鸡不成蚀把米把自已也卷了进去导致五年后正邪大火并他自已也送掉了性命！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说完这些话长长吁出一口气：“瞎话终于编完啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈站在他旁边忽地哆嗦一下暗想：“得罪谁也不能得罪他这个家伙为达目的连一百年前的死人都要拿来利用太可怕了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人听得义愤填膺见他话声一顿已群情激愤地叫道：“那人是谁？吴掌门那个卑鄙无耻的大奸人到底是哪一派的？”这些人中更多的便是嵩山、华山等五岳剑派的弟子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德稍顿了顿缓缓侧过头去望着左冷禅微微一笑左冷禅顿觉一股寒意袭上心头他怎么笑得如此“奸诈”？"
}