{
    "num": "2290340",
    "title": "第十四章 教导主任吴天德（上）",
    "url": "2290340.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了叫声向仪琳招了招手道：“仪琳妹妹本将军先去抓贼一会儿再来攀谈”。众人听了惊奇不知这恒山派什么时候认识了朝廷大官。这些人对官兵服饰并不熟悉不知吴天德这件锦衣卫的飞鱼服是什么玩意儿反正从没见过又带了这么多兵一定是个大官便是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又想这军官叫一个女尼做妹妹太也不伦不类。不过朝廷既然也派人来拿人想来刘正风的事并非捕风捉影果然暗中做了许多坏事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德带了一班衙役冲进花厅。这班衙役本来就是一群凶神恶煞、欺压良善的人物这回跟了这么大的官儿自家老爷见了他亮出来的也不知是什么物事儿都跪下磕头跟在他后边当然神气活现虽然心中对武林中高来高去的人物有些畏惧看看大家都喊中毒这位有本事的老爷又调了整整一卫的官兵守在外面胆气顿壮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟被押在一边猛然见冲进一队官兵口中大叫抓捕魔教贼子见是吴天德来了眼中不由一亮这妮子冰雪聪明却不吱声只拿眼望着他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山派上下互相看了一眼都是莫名其妙心想怎么朝廷也来捉拿刘正风了？不是刚刚还封了他一个什么官儿？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些人都已失去内力虽然普通拳脚功夫仍在手脚都有些虚却比不得这些生龙活虎的衙役。吴天德把手一挥指着举着刀子还抓着刘府家人的一众嵩山弟子道：“把这些魔教妖人都给我拿了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一众差役喏了一声冲上去铁链一抖抓双肩拢二臂绑人的手法麻利之极。费彬还当这昏官儿拿错了人哭笑不得地道：“这位大人你们抓错人了。我等是嵩山剑派的弟子那个才是魔教妖人”说着一指刘正风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德黑着一张脸牛眼一瞪怒道：“你***放的什么臭屁竟敢指官为匪想造反么？”说着看了刘正风一眼心想：这刘正风看来并不老呀才四十上下瞧那模样倒象个土财主儿比起午马扮的刘正风卖相差远了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中想着脸上却堆着笑儿走过去向刘正风一拱手笑嘻嘻地道：“刘参将这些匪人擅闯贵府绑架行凶本官来迟恕罪恕罪啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;扭头对差役们道：“还愣着做什么把这三名魔教匪一起绑了”。丁勉自知现在状况奈何不了这些人心想：我嵩山派和东厂多少有些瓜葛这狗官不知从哪儿冒出来的暂且看他闹些什么于是不言不动和6柏一起被衙役们哗啦一声套了一条铁链绑得紧紧的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬还在犹豫要不要说出自已在官府的爵位只是他在官府的身份江湖中人本不知道身上又没带了证明身份的物件儿若是说出来不但对自已和嵩山派的名声不利这些衙役也未必肯信。只犹豫了一下被衙差一脚踏在腿弯处掀翻在地捆了个结实。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眯着笑眼望着三人被绑心想：“他***上次在周王府老子被你们追得钻地洞这回叫你们也好好吃吃苦头”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风心中纳闷却也有些欣喜他本以为此次全家都要被嵩山派铲除虽说为了全朋友之义抱了必死之心见能不死如何不喜。他原本捐了个有名无实的虚职为的就是盼望五岳剑派顾忌朝廷多一道护身法宝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下向吴天德拱手施礼道：“卑职刘正风见过千户大人”他见多识广认得吴天德的官服是正五品的锦衣卫千户。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摆了摆手笑道：“免礼免礼”扭头瞅见案上的金盆口中啧啧地道：“不错不错知道本官风尘仆仆捉拿歹人辛苦这里还备了一盆清水”走过去洗了洗手俯下身子哗啦哗啦洗起脸来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人、恒山定逸、岳不群等人瞧得目瞪口呆只见这官儿洗完了脸端起脸盆哗地一盆水泼将出去溅到被按倒在地的费彬脸上曲非烟见了再也忍不住噗哧一声笑了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬大怒挣扎着道：“你……你这狗官……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眯眼儿一笑望着他道：“你说甚么？”费彬抬头欲骂望见他目光忽然心中一寒这官儿虽然脸上带笑目光却寒冷如冰隐隐透出杀意一时竟骂不出口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在他面前蹲下伸出一个手指勾了一下叫过一个衙差道：“把他解开”衙差听了忙松开费彬的捆绑费彬手脚自由活动一下暗想：他松开我绑是想我反抗借口杀我么？有此计较反而更加不敢妄动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在周王府见过吴天德一面那时吴天德衣着打扮与现在不同又是夜晚殿内光线昏暗加上注意力都放在黄公公身上此刻见了这捅过自已一刀的人竟未认出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冷笑道：“你们这些贼人闯入官员居处执刀持剑意图行凶罪该万死想要造反么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬忍着气道：“刘正风勾结妖**害百姓我等只是替天行道阻止他行凶害人。大人武断说我等行凶造反有什么凭据？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃惊地道：“刘正风是朝廷官员你等闯入他的府邸意图行凶杀人罪证确凿这还算不得凭据？你说刘参将勾结妖**害百姓可有凭据？证据在哪？苦主是谁？杀了多少人？说出来本官为你作主“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬语气一窒道：“他……他现在虽然尚未行凶却是包藏祸心今日不将这妖邪之徒铲除若让他逃脱不知要有多少人受害”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑道：“你倒是个大大地好人了？我看你望着本官时目露凶光他日必然对本官不利是不是就该当场格杀以除后患？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人忍不住道：“大人有所不知刘正风本是五岳剑派中人现在却结交日月神教的妖人。那是一个极邪恶的门派他今日捐了官儿金盆洗手必是为了掩人耳目和魔教妖徒定下极险恶的阴谋大人是官府中人自然不明白这邪教的鬼蜮伎俩极多。这件大阴谋倘若得逞不但要害死武林中不计其数的同道而且普天下善良百姓都会大受毒害。”说着摇头叹息脸上一副悲天悯人的模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德骇然道：“他……他竟有这样的大阴谋不但要害死许多武林中人还要令天下百姓都受到伤害？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人见了他吃惊的模样甚是喜悦地点了点头道：“正是我等原本也被这恶人蒙蔽了还是嵩山派的左施主提醒我们才悟到刘正风的险恶”。他现在和朝廷的官员说话自然不能拿出五岳剑派自已封的官儿提给人家听是以改称左冷禅为左施主。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟见吴天德莫名其妙当了大将军穿了一身军服威风凛凛惊慌的心变得很是平稳一直笑眯眯地看着他此刻见他似乎信了天门老道的话不由急道：“大……将军刘爷爷和我爷爷没有什么阴谋诡计我来的时候爷爷说的明白要和刘爷爷退出江湖去苗疆僻远之地隐居你不要上了牛鼻子的当”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风年纪不老最小的儿子才几岁年纪不过他与曲洋平辈论交曲洋便要孙女儿叫他爷爷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听她一开始想叫自已大胡子瞪眼道：“小孩子插什么嘴？本官问案不曾问到你不许说话”。旁边的衙役连忙拍马屁道：“再敢多话撕了你的嘴。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟气鼓鼓地闭了嘴心想：不是我的‘软脚虾’迷药你能抓住这么些坏人么？哼叫我小孩子等我离开这里看我怎么收拾你。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知这一句话又得罪了与小人划等号的头痛人物笑眯眯望了天门道人一眼道：“这位仙长是何方高人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人谦和地打了个稽摆出一副仙风道骨的高人模样道：“贫道泰山玉皇观天门道人前年圣上泰山祭天封禅便是贫道主持其事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点了点头戟指叱道：“你脑袋是进水了？还是让驴踢了？本将军南征北战见多识广还不曾听过你所说的这等愚蠢的阴险计谋。你说那邪教阴险毒辣、鬼蜮伎俩极多刘正风既然投靠了他们他们不让刘正风留在五岳剑派做内应来通风报信却让他捐官？让他金盆洗手？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德指着老道唾沫横飞喷了他一头一脸：“他这么大张旗鼓地退出江湖从此在江湖上行走都惹人怀疑了还能使个屁的阴谋害人。似你这等蠢材不在泰山顶上吃吃斋、念念经看看日出……”。说到此处吴天德心想：你***老子还从来没去看过泰山日出你这老道却有福气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说的话虽粗理却不粗在场诸人哪一个不是心思缜密之辈一听这话不由啊地一声心道：是啊若是刘正风真和魔教勾结还有比继续留在五岳剑派当内应更阴险可怕的毒计么？他公然洗手退出江湖就算加入魔教也顶多偷偷摸摸做个蒙面打手能有什么大阴谋大毒计害人了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门老道刚刚让他一句‘脑袋进水’‘被驴踢了’的新名词弄得莫名其妙但其后吴天德的话却听得明白只气得手脚冰凉浑身抖一张老脸胀成了紫茄子颜色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可他当着这里几百号人被人指着鼻子骂一来内力已失二来泰山派的玉皇观上千号人偌大的基业就算他武功在身也是不敢杀官造反的只气得眼前一阵黑那‘软脚虾’本有气血滞流的效果这一会儿几乎气得晕厥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德骂得兴起爽啊五岳剑派这许多大人物乖乖站在这儿让自已训话这份威风。遥想当年在学校教学楼堵头抽烟让教导主任老黄叫去痛骂时老黄便是这般壮怀激烈、慷激昂慨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴指着天门老道继续道：“你说你白苍苍偌大年纪不在山上好好养老跑到这儿来跟在人家屁股后面摇旗呐喊人家说打雷你就下雨听到什么话也不动动脑子人云亦云不知所谓。老子说‘知人、自知、析万物之理’……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴想想老子说过的话除了‘道可道、非常道’也就会这一句了便转过话风道：“你说刘参将勾结邪教不但要害死武林中不计其数的同道而且普天下善良百姓都会大受毒害？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好！你说说到底是什么阴谋？总不成你说句有大阴谋连个子丑寅卯都说不出来就定人家的罪吧？除了起兵造反还有什么阴谋可以害死武林中不计其数的同道而且普天下善良百姓都大受毒害？你说是不是那邪教要起兵造反？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可怜老道哪里敢说日月神教要起兵造反且不提日月神教若得了消息从此泰山就要被日月神教频频光顾拿不出真凭实据就这样讲就是官府也容不下他。老道一口气提不上来一下子晕了过去旁边岳不群连忙一把扶住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴定睛一看老道已经晕了过去便向扶住他的岳不群一笑。岳不群见了他笑心里毛连忙说道：“在下华山岳不群此来本是参加刘……刘参将金盆洗手大会的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;哦？他就是岳不群？吴天德上下瞧了他两眼只见这岳不群气质不俗算是个风流倜傥的中年人了想想后世老金笔下的岳不群那般阴险恐怖心里也有点毛暗想：这家伙能不得罪还是不去得罪的好那老道骂了他也不会和自已玩阴的这岳不群可不好说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;转身走到桌边提了一个茶壶咕咚咕咚喝了几口茶水回过头来见费彬正瞪着自已于是抹了抹嘴巴冲着费彬一笑。"
}