{
    "num": "2290533",
    "title": "第七十七章 小尼姑思春",
    "url": "2290533.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;三人大笑声中只听房中那响亮的男人声音也笑骂道：“是谁看老子的笑话？老牛还是小李呀***老子只不过偷会儿懒你们也跟着溜了”。说着一个精瘦的汉子趿着鞋一哈腰从低矮的房门走了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这汉子二十七八岁年纪浑身精瘦上身穿了件坎肩下身系了一条鼻犊裤懒懒散散的样子但神情之中却有一股掩不住的彪悍之气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人抬头一看三人先是一怔眯着眼睛又把吴天德和田伯光反复看了两遍忽然哎呀一声抢上两步拜了下去口中叫道：“我的天爷是吴将军和田先生哎呀这可真是没有想到您两位怎么来了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙一把拉起他来笑道：“郑绍祖郑兄？我们从丁巡抚那儿赶来特意来见你的”。郑绍祖听说从丁纪桢那儿来乐得眉开眼笑一个劲儿向吴天德摆着手道：“巡抚大人一切还好吧？嗨绍祖一个粗人就会给他惹麻烦真亏大人还记得我。您和田先生可莫要叫我郑兄那可当不得叫我小郑就好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光听了抬腿踢了他一脚笑骂道：“你小子少臭美我什么时候叫你郑兄了？我说小郑呀是不是请我们进屋坐坐呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖一拍脑门儿道：“瞧我这脑子来来来吴将军、田先生还有这位大师父快快请进”说着他头前带路走到门边。吴天德向门里看去只见室内光线昏乱摆设乱七八糟看来这小郑被贬至此时间不久家里东西都尚未整好。一个女人站在屋中向外望着也看不清模样只是看身段儿应是个年轻女人想来便是小郑那位妻子晓烛了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光走到门口见到屋中混乱皱眉道：“你这屋子太乱我们还是到外边谈吧。咱们找间酒馆儿边喝边聊”。郑绍祖也觉房中太乱不宜见客听了忙回房取了件外衣对婆娘交待两句便跑出来随吴天德三人出了小巷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堪堪走至巷口迎面一个十六七岁的少女抱着一个娃娃走了过来。吴天德随意瞧了她一眼现她虽然边走边逗着怀中娃儿步履比较随意但是举手投足之间显然身怀武功便着意瞧了一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见这少女一身粗布衣衫紫巾扎腰身材苗条。那少女手里拿了块糖逗着怀中抱着的娃娃一扭头儿看见吴天德一行人远远地叫了一声：“哥你去哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖看见那少女忙扬手道：“小妹你带芝龙先回家去吧哥今天要陪几位贵客不在家吃了”。这时那少女抱着孩子走近了圆溜溜的一双大眼在吴天德、田伯光等人脸上一溜儿瞧见不戒和尚时却微微怔了一下不戒却不认得这女孩儿也未在意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这女孩儿一张圆圆的脸蛋儿笑起来甜甜的她眼珠儿在吴天德几人身上一扫道：“这几位是大哥的朋友？”她怀中那个剃着茶壶盖头的胖小子才约一岁上下一双黑漆漆的眸子看了众人两人两眼就扎撒着小手呓呓呀呀地要父亲抱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖在儿子脸上亲了一下又向儿子扮了个鬼脸逗得他咯咯直笑这才对少女道：“这几位是丁大人的朋友我陪几位先生出去一下”吴天德自已也是快要做父亲的人了对这种父子之间的天伦之乐感同身受。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那少女抱着娃娃已走开了吴天德又追望了两眼看着那少女背影问道：“这是令妹？”郑绍祖道：“正是这是我妹子叫郑萼唉郑某家贫从小送上恒山学艺听说我回到浑源小妹特意下山来看我的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想不到竟在这里遇上恒山派中人不过这里就是恒山脚下遇到恒山派弟子实属寻常。郑萼的名字他也隐约有些印象想不到这可爱的少女居然是郑绍祖的妹妹。郑绍祖？郑芝龙？！吴天德曾经看过一本架空历史的小说那里面的人物……不会吧？自已面前这个小小的城门官即将去泉州任府吏的郑绍祖会是<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大觉有趣自已到了这时代大名鼎鼎的人物着实见过不少未曾迹时的魏忠贤和自已称兄道弟现在国姓爷的祖父在自已面前还是这么一个微不足道的小人物呵呵这样的人生际遇着实有趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖忽然见吴天德面带微笑时时打量自已心中莫名其妙却又不便动问。田伯光见了却不禁心中暗想：“吴老大见了人家妹妹怎么瞧着人家哥哥表情变得这么古怪？莫非又看中了他的妹子？嗯那女孩儿身段健美容貌娇甜难怪他会动心。唉世上美好的事物全让老吴得去了如果我能拥有一个象朱静月那样可爱的女子<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光刚刚动了心思马上强迫自已不要再想下去他以前以做一个淫贼为荣现在想起那却是一生洗刷不掉的污点哪有资格去追求一个可爱的、纯洁的女子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光心中胡思乱想着抬头见吴天德等人已迈进一间店去连忙快步跟了上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖对吴天德几人倒是热情无比可是囊中实在羞涩只好很不好意思地找了家小酒馆点了几个菜坐下攀谈。至此吴天德才将自已扰乱恒山、逼迫恒山三定让仪琳还俗的方法说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和田伯光年了面面相觑只觉他这方法简直闻所未闻实在是匪夷所思不过由于恒山三定是仪琳的师门长辈动武不成来软的定逸又不吃他那一套这个方法说不定真的管用。只是田伯光听说计划中要让自已拜不戒和尚作干爹虽然是作戏还是有些不情不愿不过不戒和尚牛眼一瞪田伯光那一丝不愿顿时抛之脑后连忙没口子地答应起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖听说丁纪桢给自已谋了个泉州府吏的肥差高兴得心花怒放。又听了吴天德的胡闹法子他本来就喜欢胡闹觉得临上任之前如果能带上三千无赖兵去大闹恒山倒是一件有趣的事当下没口子的答应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他将丁纪桢的亲笔信和调令看了看揣进怀中拍着胸脯儿对吴天德道：“吴将军尽管放心您力斩倭寇高手鬼丸十兵卫咱们福建兵都对您钦佩得很。为您效劳我也光彩得很哪这回到了福建可有象军中兄弟们吹嘘的事啦哈哈哈您尽管回恒山去安排一切五日之内小郑我就带兵上山在您的指挥下搅他个天翻地覆”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摆出一副正人君子的嘴脸笑道：“我是华山剑宗掌门这么阴损的事情我怎么会去做呢？所以到了恒山我可是不认得你是谁呀嘿嘿紧要关头说不得我还要出面声张正义将你们这些跳梁小丑都赶下山去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚听了他的话噗地一声将一口酒都喷了出来一点也没浪费地喷在田伯光脸上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖听得目瞪口呆半晌才竖起大拇指一副无比崇拜的表情道：“吴将军您真是运筹于阴暗之中决胜于尼庵之外小郑佩服得五体投地！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光哼了一声他被不戒喷了一头一脸的酒又不敢向他作气恼地挟了口菜吃了忽地一拍桌子骂道：“老板！这是宫爆鸡丁啊还是宫爆花生米？你们这些奸商王八蛋叫你们以后生了儿子没屁眼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两天白云庵外有些古怪庵门外百米处66续续来了许多人有男有女、有老有少先是搭了些帐蓬住下紧跟着又招来一些工匠开始搭起台子来。一开始定逸还没有注意毕竟这白云庵外不是她恒山派的私产可是过了两日人越聚越多一早就有人掐着脖子吊嗓子伊伊呀呀唱个不停吵得白云庵的早课都作不下去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸实在忍耐不住跑出来一问出来一个一身老太太戏服的老头儿。这草头班子是由四个戏班临时凑成的共同推举了一个老班主这位班主年轻时是唱花旦的名叫“赛西施”现在岁数大了牙齿也掉光了便开始扮起老旦来这位赛老板一瞧就是一副经济低迷、民不聊生的模样见了定逸有气无力地用假嗓戏腔道：“老师太有何贵干呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸压了压心头怒火问道：“你们是哪里的戏班怎么跑到尼庵门口来搭台唱戏？这荒山野岭哪里有人来看你们这不是故意捣乱吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赛西施赛老板嘿嘿一笑向一里多外不戒的房子一指先拉着长音一甩水袖来了个念白：“老师太你可大错特错~~~~了~~~哇那边有位孝子请了我们给老爷子贺寿。故此我们才在这里搭台有没有人看没关系只要尽了那位孝子一番孝心也就是了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸怒道：“他那里贺寿怎么戏台子搭得这么远？不戒什么时候有了个孝子了人在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光应声而出穿了一身员外袍斯斯文文向定逸施了一礼笑嘻嘻地道：“孝子在此。老师太我是不戒大师的义子为表孝心才请了戏班给他老人家贺寿。这戏台是该搭得近些才是不过我义父府上有怀孕的女眷不能太过嘈杂。常言说百善孝为先哪佛家也是劝人向善的这里已不是白云庵的地头了老师太不会对我的孝行有甚么意见吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸可不识得眼前这人便是那位‘万里独行’田伯光听了他的话心知是不戒和吴天德找来为难自已的她本生性倔强闻言哈哈一笑道：“原来如此请便请便！我倒要看看不戒这点伎俩能耐我何？”说罢大袖一拂昂然而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光望着她的背影戏谑地一笑也转身布置戏台去了。过了正午戏台搭好了这锣鼓点儿一敲戏台上可真是精彩非凡锣鼓喧天彩旗飘你方唱罢我登场吵得白云庵内一刻不得清闲。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太面噙冷笑坐在禅室之中只是不理暗想：不戒和吴天德黔驴技穷使出这种无赖手段便想逼自已就范？嘿恒山定逸是那么好对付的么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;临到天色渐渐黯淡下来戏台那边也渐渐静了下来定逸师太这才长出一口气虽说她不在乎这四个戏班子的轮番轰炸可是那种嘈杂的噪音实在是搅得整个尼庵不得安宁就连三三两两来上香拜佛的香客们见了都觉得怪异莫名。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看戏台那边清静下来定逸也停止打坐走到桌边坐下刚刚喝了口茶只听一个圆润高亮的戏腔猛地拔了一个高音儿然后幽幽地落了下去定逸竖起耳朵听了半晌还不见动静以为又是哪个戏子又在吊嗓子这才放下心来不料甫一举起茶杯只听那声音又鬼一般响了起来扬声唱道：“一更子里来小尼姑独坐禅堂手拿上木鱼两眼泪汪汪女孩儿出家来受不尽苦情奴青春难配上少年的才郎。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸不知这出戏是什么可那戏词儿可听得十分清楚只气得她双手抖那戏子逾唱逾带劲儿：“埋怨一声爹怨恨一声娘想当年实实无有主张观见奴家活不了三六九因此把奴家抱在庙堂。”定逸师太再也忍耐不住从墙上摘下宝剑怒瞪双眼大步流星地奔出庵门去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人唱功着实不错吴天德正在不戒家中亲手炒了几个菜准备哄静月多吃一些陡听那清亮的女声传来：“二更子里来小尼姑实在悲准备思想起女裙钗来在庙堂披红挂绿笑笑好看怀抱上小孩童叫上几声娘。”吓得吴天德差点儿将盘子掉到地上瞪着眼睛问坐在桌边唱茶的田伯光道：“这是什么曲子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光好整以暇地道：“元曲！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哭笑不得地道：“我问你这曲子叫什么名字？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光呵呵一笑道：“这曲子么叫‘小尼姑思春’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼前一黑呆道：“这有点太过了吧？定逸还不提剑杀人么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光叹道：“要不然我为什么要跑回来？嘿嘿这是不戒大师的主意我有什么法子？不过就算定逸杀上门来也只会找你算帐与我不相干”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德张望了几眼问道：“不戒和尚呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光不慌不忙地道：“他说有些事要办唱第一句时就下山去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：“”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太提着明晃晃的宝剑冲到戏台前高声喝道：“闭嘴不要唱了”。戏台上那扮小尼姑的戏子甩着云袖声情并茂正唱的得趣：“三更子里来小尼姑瞌睡重重睡梦里我梦见美貌书生行一步来在了禅堂内咱二人在一起叙一叙交情。”被定逸师太饱蕴内力的一喝吓得一哆嗦顿时止住了嗓子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位“赛西施”赛老板慌慌张张地跑过来问道：“老师太出了什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太手指颤抖地问道：“你你谁让你唱这些曲子的？说！”赛老板莫名其妙地道：“这是不戒老太爷亲口点的一出戏怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸怒不可遏地道：“不戒和尚在哪里？”赛老板呲牙一笑道：“老太爷和他的义子下山去办点事儿说是今晚不回来啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸寻思：“不戒这贼和尚摆明了是和自已作对他点了戏就下山避祸去了。我若是找上门去又不是吴天德的对手无端被他再折辱一番嘿果然是歪门邪道我岂能中你们的计。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她向赛老板亮了亮手中宝剑喝道：“不许再唱了否则莫怪贫尼不客气你们你们在佛门尼庵前唱这等污秽不堪的曲子惹得贫尼火起拆了你的戏台叫你们有来无回！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那饰小尼姑的戏子是个十六七岁的小伙子匆匆跑到赛老板面前惊慌地道：“赛老板东家说过若是不唱他点的曲子到时可是不给钱的这位老师太不许我们唱咱们辛苦了这一趟可是没有银子拿了。可怜我娘还生病在床等着我挣了钱给她老人家看病呢我的娘呀呀呜呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这戏子演技不错说哭就哭两行眼泪劈呖啪啦就掉了下来。站在台下扮小生等着上台勾引小尼姑的戏子也凑上来哭道：“老板咱们手头可是没有一点余钱了眼看着这天就冷了若是这回不能挣上一笔钱今年冬天我一家人可是要冻饿而死了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那赛老板早得了不戒和田伯光的授意此时也唱作俱佳地顿足道：“闭嘴都不要哭了老师太武艺群她不许我们唱我又有什么办法？唉我我实在没有办法只好把我那可怜的女儿卖进青楼妓院换来一家大小吃口饱饭了。我那可怜的女儿呀呜呜呜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个人抱头痛哭四个戏班子的人都围上来有的劝有的陪着哭定逸师太提着宝剑四下一看尽是些男不男、女不女满脸油彩的戏子一个个跟死了亲爹似的哭得比谁都伤心虽知他们有些作假可是这剑如何还砍得下去？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太顿了顿脚仰叹长叹一声垂头丧气地走回白云庵去刚刚踏进庵门只听那戏子又‘娇声宛转’地唱道：“南海观世音东方太白星保佑我小尼姑早配郎君只要你显灵应能如我愿我重修庙宇塑金身离庵堂周游四海好似那出笼鸟展翅高飞又似那鲤鱼儿冲破了千层网摇头摆尾再也不来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太霍地转身冲出两步又止住身子胸膛起伏呼呼直喘好半晌才冲回庵内砰地一声将庵门关上回头瞧见那些尼姑们都探头探脑在向自已看来忍不住怒喝道：“都回去做功课心性坚定、诸魔不侵我倒要看看是魔高一尺还是道高一丈！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;从这一天起这些戏子们是白也唱夜也唱他们有四个戏班分工合作、轮流登场好在他们自已习惯了这种卖唱生涯旁边有人高声唱戏喝彩照样吃得香、睡得着只苦了白云庵一众尼姑一个个习惯了钟鸣早起、罄响入睡现在被这班戏子折腾得整日昏昏沉沉日夜颠倒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲和定静在见性峰上听说了消息遣人来问定逸这老尼姑性情刚烈、倔强执拗只说无事叫掌门和师姐放心。仪琳被关在庵后思过听庵中师姐妹们说及这些事心知必是吴大哥搞的鬼吴天德肯为她费这些心思这小尼姑心中想来真是又觉甜蜜、又觉欢喜可是听师姐们说及师父这两天脾气暴躁寻常有事大家都不敢去见她又不禁为师父担起心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些戏子们每日尽挑些香艳的曲子唱来自得其趣有时也来出全武行四个戏班同时登场演出大戏反正主顾已经付了钱的有无客人也不在乎全当习练技艺了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;本来这时将近初冬香客已渐少但是百姓们现在正是农闲时节闻听恒山白云庵有人闹出这场好戏都想来看看热闹这一来白云庵的香客反而日渐增多许多人一大早就揣了两张大饼到了山上先恭恭敬敬去拜了菩萨然后跑出来津津有味地看戏直到太阳落山才下山去。有了人喝彩那班戏子们也唱得更加卖力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月和曲非烟想不到自家相公居然想出这么缺德的方法来对付白云庵的定逸师太真是令人又好气又好笑不过仔细想想好象自已也没有更好的办法能让这食古不化的老尼姑服软两个人兴趣上来每天都来向那些戏子们打听尼庵里的动静想看看吴天德的办法到底见不见效。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿从田伯光那儿弄清楚了吴天德和仪琳的事也是忍俊不禁。她幼时曾听父亲讲过美丽的公主被魔王掳走英俊的王子骑着白马佩着宝剑去将公主救回的故事本来觉得那样的心上人才是值得叫人倾心的英雄豪杰。可是现在看到吴天德的这番胡闹虽然近乎无赖但是又叫人觉得浪漫无比唉如果有个男人这么追求自已那么有一天白苍苍时想起来这些事也一定还会觉得甜蜜无比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她眼睛里冒着星星望着吴天德在厨房里挥动大勺的‘英姿’只觉这男人就象自已族中神圣的‘可兰经’一般神秘一样无所不能。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她用梦幻一般的语调对田伯光道：“先生对仪琳姑娘真好呵呵原来爱可以爱得这么浪漫爱和真主一样永恒”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光悄悄看了看坐在房内和曲非烟咬耳朵的朱静月酸溜溜地说：“爱当然是浪漫的爱当然也是永恒的嗯不过必须是在情侣不断变换的条件下！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;:大家多多投票支持呀推荐票、月票多多益善！"
}