{
    "num": "2290704",
    "title": "第一百一十五章 真爱无香(下)",
    "url": "2290704.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;仪琳听了一喜刚刚抬起头来就听“呼”的一声原本坐在身边的吴天德还没有站起身来整个人已贴地扑了进去这么高难度的动作也不知道他是怎么做出来的而且度奇快只见他身影逝处好似有一群了疯的黄蜂紧随着他的身子卷了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳定睛一看才晓得那是被吴大哥捻了一地的黄花被他身形带起龙卷风般随了进去。仪琳已受母亲指点过回声谷的轻功身法但是见了吴天德这种身法度恐怕就是母亲来了也做不到他的一半实在是恐怖已极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她也急忙起身追了进去。到了朱静月卧房前只见蓝娃儿、曲非烟也急得热锅上的蚂蚁般在门口打转吴天德一手高举着枝桑葚花跳着脚地问：“孩子呢？我老婆呢？快让我进去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两个满脸福态的老妈子堵在门口笑呵呵地道：“大老爷您别急呀里边正给孩子洗澡呢大人孩子都受不得风您就再等会儿吧恭喜大老爷啦是个大小姐！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听见大人孩子都受不得风虽然两只脚跟都提了起来好象随时都能冲进去却是动也不敢动只是站在原地傻笑不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿呵呵地笑着跳着脚道：“我当阿姨啦我要当阿姨啦孩子拿出来先给我抱抱”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德用花在她头上敲了一记嗔道：“什么拿出来是抱出来呵呵呵”说着自已先笑了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟、仪琳在一边注意观察吴天德神色见他听说是个姑娘脸上却欢喜如初丝毫没有不悦便把替静月担的心事放下也跟着笑了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德觉得好象等了一百年那么久正要忍不住再催问忽然听见房中一片嘈杂：“哎呀夫人肚子里还有个孩子呢快点快点王妈妈快伺候着夫人是双胞胎呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德直眼道：“双双胞胎？”忽然一把拉住一个老妈子急道：“我不用照顾你去照顾我老婆快快快老婆老婆双胞胎？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳、曲非烟张合着嘴好象离了水的鱼却不出声音来蓝娃儿一双眼睛也瞪得比月亮还圆忽然一声娇呼嚷道：“好厉害静月姐居然一生生两个！”看她赞羡的神情好象恨不得生孩子的那个人是她才好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那老妈子被吴天德抓得手臂直疼哎哟着挣脱了他手哭笑不得地道：“老爷您别急里边伺候的人多着呢老爷夫人洪福齐天多子多孙一定平安无事吴老爷就别担心啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德原地打着转儿喃喃道：“不担心不担心里边伺候的人多吴老爷不担心！”瞧他那神经兮兮的样子连蓝娃儿三人的注意力都吸引了过来瞧了半天曲非烟忽然担心地道：“吴大哥你没事吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德两颊上汗珠儿涔涔落下太阳穴突突乱跳舔了舔干裂的嘴唇道：“没有事当然没有事怎么会有事？呵呵呵”他傻笑半晌忽然又一把拉住那老妈子焦急地问道：“怎么里边没声音？小孩子不是会哭的吗？他怎么不哭？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话音刚落好象是给他的回答似的室中一声嘹亮的哭声传了出来然后就听见一个老妈子用更高的嗓门嚎叫起来：“是位小少爷吴老爷是位小少爷哇！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟、仪琳听了哇地一声居然抱在了一起又笑又跳吴天德彻底石化半晌才反应过来呆呆地道：“这叫啥来着？呃龙凤胎对对这叫龙凤胎！”受惊过度的他也不知道是解释给谁听嘴里嘟嘟囔囔地说着胡话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿笑眯眯地望着他心中忽然升起一种莫名的感动：原来做母亲是这么伟大的一件事创造一个生命可以让吴大哥这样的英雄震撼成这副模样<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德终于被允许进屋他急步走进房中那室中忙碌的人一个也不去看一双眼睛直直地盯着床上。朱静月躺在被中只露出一张苍白的、额头沁满汗珠的脸庞可是那种幸福、满足的神彩却比太阳还要灿烂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看到吴天德关切的目光朱静月探出一只手来又虚弱地垂下脸上露出满足而骄傲的微笑。吴天德走过去坐在她身边汗湿的双手握住她的小手四目相望许久未一言无限的深情却已印入彼此的眼底。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了半晌曲非烟忽然格格笑着怀里小心翼翼地抱着一个小小的花布包裹走过来兴奋地道：“吴大哥快来看这是你的宝贝女儿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急忙站起身来只见里边睡着一个皮肤白晰的小娃娃儿甜甜地酣睡着不时地嘟动一下嘴角好象在出浅浅的笑意浑然不知她的老爹紧张得好象刚从水里捞出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德紧张的手足无措想去抱又不敢碰她朱静月虚弱地说：“抱过来给我看看”曲非烟嗯了一声抱了孩子轻轻放在床上吴天德这才长吁一口大气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个老妈子说道：“老爷来看看小少爷！”吴天德忙抢过去那小孩子已扎上了脐带老妈子正给他包着被子小家伙看来十分强壮不断地挥舞着手脚一双黑如点漆的眼睛居然是睁着的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吓了一跳忙问道：“他怎么睁开眼睛了？小孩子不是一出生就闭着眼睡觉么？”老妈子笑道：“不是的老爷身子强壮的小孩子一出生就会睁眼睛的你瞧小少爷多结实和老爷一个模样！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德歪着脑袋看了半天也没看出他哪里和自已一个模样那小小的、白白胖胖的身子嫩得能掐出水来害得他碰都不敢碰一下就这样还叫结实？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;实在无处可碰他忽然伸手轻轻握住了那小家伙的一只手臂好细的手臂似乎食指拇指一环就能扣过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的手指更细吴天德心惊肉跳地看着：怎么手指这么细？感觉比火柴棒也粗不了多少还有些半透明的感觉老天！这么细还不一碰就断了？吓得他连忙又放了手小娃娃似乎有些不悦地挥了挥手又哇地一声哭了起来<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看着老妈子浑不在意十分“粗暴”地将儿子的手脚按在身边绑进包裹里看得吴天德又是心疼又是害怕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德整整一天一夜就陪在静月和儿子女儿身边不过他可没福气抱他们单是蓝娃儿三个人已经抢得不可开交了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜深了宝贝儿子刚刚吃了奶又睡了朱静月望望身边的吴天德又看看大床中熟睡的一对宝贝甜笑着对吴天德道：“天哥想好给咱的儿子、女儿起什么名字了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆前两天倒是想过许多很威风的名字偏偏现在一个也想不起来了。他定定地注视朱静月那美丽的脸庞良久想起自已际遇之奇莫过于此。有谁会想到自已一个埋头在伙房中的厨师会穿越古今来到笑傲江湖的世界创下一番传奇娶得如此娇妻还有了这么可爱的一对宝贝儿？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想了想宠溺地看了看那对熟睡的娃娃对朱静月轻声笑道：“女儿叫笑笑儿子叫傲傲他们的大名就叫吴笑、吴傲！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月重复了一遍低低地笑了起来：“笑笑？因为女儿爱笑么？呵呵我可不喜欢儿子太骄傲呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德挑了挑眉认真地道：“不是要他傲是要他将来面对任何人时都有傲的本钱！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他微笑着望望一对儿女心道：“笑傲江湖！你赐给了我新的生命我就用我一对儿女的名字来纪念你吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天渐渐亮了朱静月的脸色渐渐不舍起来她抓着吴天德的手摩挲着自已娇嫩的脸颊痴痴地说：“天哥嵩山五岳大会就要开始了你是剑宗掌门无论如何也不能让门下弟子们独自支撑大局要是再不去就赶不及大会了你是不是一早就要走了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德歉然地望着她半晌才点了点头艰涩地说：“对不起月儿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月轻轻地笑了说道：“傻哥哥反正参加了大会你马上就会回来嘛在这个世上你总要做些事的你付出了也同时获得了荣耀、尊重和权利我为我的男人感到骄傲你有什么抱歉的呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她痴痴地望着吴天德好久才道：“带上仪琳和娃娃吧她们二人都学过你的独孤九剑去了是一大助力家里这么多人伺候得无微不至有非烟妹妹陪着我就好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃了一惊说道：“我只是去参加五岳大会带上她们做什么？让她们都在家里陪你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月轻轻而坚定地摇了摇头低声说：“我要你安全回来！天哥那天你和封大哥他们的谈话非烟都听到了是不是那个姓左的不怀好意？我虽然一直没有机会动武但也看得出练了九剑的娃娃武功进境有多大。仪琳本来是差些的但她学了回声谷独门轻功现在也不在娃娃之下有她们帮着你胜算大些。好天哥这回听我的别让我牵挂好么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德张了张嘴迎上她的目光却不由自主地点了点头轻声道：“嗯我听你的天哥哪一回不听月儿的话？你别操心了多睡一会儿吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月听了这才嫣然一笑满意地合上了眼睛<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天亮了朱静月睁开眼睛只见曲非烟双手托腮正坐在床边眸中不由闪过一丝失落轻声问道：“天哥走了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟点了点头说道：“嗯天哥哥见你睡得正香不肯将你唤醒他说他一定尽快赶回你的身边”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月微微一笑扭过头去忽然瞥见枕旁放着一枝可爱的花枝上面结满了细小的淡黄色花蕊她拈起花枝凑到鼻端一嗅那花却淡淡的没有一丝香味。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月神情恍惚仿佛又回到了周王府那个冬天当一夜缠绵之后清晨时乍一睁眼枕边也放着一枝花一枝红艳如火的梅花那花也是清淡隽永并无香气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月唇边溢出一丝满足的笑意轻轻吟道：“心径悠悠真爱无香有夫如此今生何求？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;近午时分一骑快马飞驰进华山吴府。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;闻讯赶来的曲非烟见是一个肌肤吹弹得破、身材纤合度的大美人儿不由微泛醋意：“难道是吴大哥在外边惹下什么风流孽债人家找上门来了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她正要问这女子姓名忽然感觉一阵眼熟心中不由一惊：这女子相貌好熟记得爷爷曾带自已去去昆仑山传授一位大人物七弦琴法难道这人竟是她？！"
}