{
    "num": "2290565",
    "title": "第83-1章 绿竹居里会盈盈",
    "url": "2290565.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;乔家大院内的繁华若说是人间天堂也不外如是那种种奢侈令吴天德大为感叹。做为一个现代人他当然不能理解贩盐怎么会有这么大的利润可赚居然可认将一个人家堆成金山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在白展堂为他准备的豪华大宅中住了一晚第二日吴天德便匆忙告辞赶赴河南他心中始终不认为这个富家公子哥儿真的如此嗜武如狂这些人生活安逸怎么可能吃得了苦？说不定回头他便将自已抛诸脑后了所以临行也未定下再见的日期。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少也不追问恭恭敬敬将吴天德送出门去立即回头向黄三石大叫道：“赶快给我准备财物礼品我要去恒山白云庵孝敬师娘”说着他忽地想到：师父是个男人怎么住在尼姑庵旁边？嗯世外高人大概都是这样行事不循常理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄三石吓了一跳苦着脸道：“少爷老爷还等着你回去过大年呐这要是等不到您老爷能不着急吗？要不咱们过完年再去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少瞪眼道：“你少废话再吵我连你也不带少爷我一个人上恒山”说着他对旁边几名家仆道：“我要去恒山拜师学艺学习盖世神功去了你们几个先回白府对我爹说过年事小学艺事大本少爷是一定要做武林高手的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那几名家仆苦着脸道：“少爷您千金之体上山学艺那多辛苦再说过年家里要来许多亲友拜访到时问起您来我们可怎么说啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少一摆手道：“嗯大同亲友如相问就说我在尼姑庵！”说着兴冲冲领着十来个护院武师和苦着脸的黄管家出门而去心中暗自盘算着：这次我白展堂就再做一回散财童子舍不得孩子套不着狼我用黄金白银把恒山砸平了就不信学不到真本事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;洛阳东城绿竹巷只是一条窄窄的巷子仅容一辆马车通过这条巷子两侧住宅全是面向左右外方这条巷子只是两边那些高宅大院的后院墙组成仅有几户人家开了后角门故此行人稀少那路上积雪都不曾有人扫过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将马匹寄放于客栈中独自一人行于这静谧的小巷中脚下积雪咯咯只觉清凉宁静与洛阳城的繁华宛然有若两个世界不免意兴索然。行至巷子尽头只见一片竹林都败落了叶子孤零零地立在雪地里在寒风中瑟瑟抖动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着这一片萧索景象长长吁了口气朔风将房檐上的雪沫吹落下来洒进他的脖子霎间化为水滴令人神志为之一清。竹林约有二十余丈尽头是一排竹舍左二右三都是由些粗大的竹干组成。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他刚要踏进竹林忽听到几声幽雅动听的琴声铮铮响起随后琴曲弹起那曲调中正平和回旋婉转琴声渐渐轻快起来忽高忽低忽轻忽响音到高处如鸣泉飞溅低到极处又如鸟语虫鸣听来十分悦耳让人心情也为之一畅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;乐为心声吴天德听这曲调便知不是那位七十多岁的绿竹翁所奏那便只有圣姑盈盈了。听这曲子怡然自得她现在的生活平静安逸自已这一来便要将她扯入江湖的血雨腥风中去心中未免有些怅然若失。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他静静听了一会儿从袖中抽出那管玉箫就箫于唇也随着那琴音吹奏起来。那箫音呜呜咽咽充满悲苦之意半晌曲调一转忽如雨声萧萧一片凄凉肃杀之意忽而抑扬顿挫顿起杀伐之意。他内功精湛这一番吹奏立时便将那琴音压了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;竹林后边的茅舍中琴音静了一下忽而又弹奏起来曲调更加轻快流畅如行云流水珠走玉盘大有与吴天德争胜之意。吴天德提起一口真气婉转几声忽地箫音拔得越来越高听来酸楚中充满昂扬之气那琴声如细雨绵绵终是不能敌他锐气艰涩激鸣几声琴弦乱了一刹跟着音调渐渐被吴天德的箫音吸引过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德箫音宛转时那琴声便激昂起来箫音转高琴声便趋于柔和彼此配合更增回肠荡气之意。琴箫你来我往相得益彰。又奏片刻吴天德的箫音忽地趋高飘飘扬扬直入云宵那琴音却声韵渐缓终至细不可闻。吴天德取下玉箫只听房屋中铮铮几声忽然啪啪两声响似乎断了琴弦唇边不禁微微露出一丝笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这光景犹如美人长袖起舞本来翩翩若仙忽尔有人拔剑狂歌让那美人也渐渐被其吸引舞姿一变为其配合。这位大小姐琴技虽高于他但却压制不住他以一口先天真气强行奏出的高昂音调不知不觉间琴音已以他的箫声为主调为其配合。此时醒觉以任盈盈的的骄傲和自负当然不免气恼竟然愤而将琴弦拨断。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;琴箫之声一歇竹林中顿时又恢复静谧只余轻风吹拂而过的声音。过了片刻竹屋中忽然有个苍老的声音道：“不知是哪位贵客枉顾蜗居请进屋一叙”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将玉箫置于袖中取出任盈盈所赐那柄长剑提在手里向竹屋缓步行去。走到房前吱呀一声房门打开一个微微有些佝偻的老翁从房中走了出来向吴天德笑道：“朋友的箫技虽尚嫌生涩但曲中意境极高请进来喝杯热茶吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这老人头顶稀稀疏疏的已无多少头大手大脚精神却十分矍铄当即躬身行礼道：“晚辈华山吴天德拜见竹翁前辈。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;绿竹翁听他竟尔叫出自已身份眼中厉芒一闪隐隐露出警戒之意但仍呵呵笑道：“老朽不过痴长几岁不用多礼请进来请进来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德随着他走进竹舍见房中桌椅几榻均是竹子制成。墙上悬着一幅墨竹笔势纵横墨迹淋漓颇有森森之意。右侧竹帘布幔掩着一个门口另通向一间竹舍。房中火炉中炭火正旺壶中沸水滚滚几旁放着一盘茶杯一把陶泥茶壶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也不客气便在几旁坐了将剑置于几上有意去看了绿竹翁一眼本来以为他会认得这把剑不料绿竹翁虽然极快地扫了那把剑一眼脸上却没有什么变化神色自若地在另一张椅上坐了提起陶茶壶来给他斟了一杯清香碧绿的茶来道：“请用客！”"
}