{
    "num": "2290387",
    "title": "第二十七章 歼寇",
    "url": "2290387.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;车队上路了。军队分成几个小队前后左右远隔数里缀着重兵放在右翼那是向海的方向防备一旦倭寇袭击成功逼其内窜无法外逃。丁纪桢此次为了彻底歼灭海寇不惜以皇家税银为诱饵算是下了绝大的本钱了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德所部缀在右后翼每日行军扎营日夜防备一路行来却仍不见倭寇身影。吴天德现军中除了探马斥候居然已开始使用信鸽作为紧急军情使用每日向福州城中一报皆是平安无事。吴天德看看好奇要人将曲非烟平安在军中的消息也带回去。刘正风已知侄儿通匪的消息勃然大怒全面收回刘氏产业派人四处缉拿刘轲轩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德每日悠哉悠哉看看车队将离福建已开始谋划拐带郡主逃之夭夭至于去哪虽无头绪以他随遇而安的性格也不放在心上。这几日曲非烟初尝情爱滋味正是乐此不疲的时候。每日里策马陪在吴天德身边极为惬意。她虽平时仍是一副刁蛮任性模样可是在闺房内却对吴天德千依百顺加上年轻好奇、勇于尝试对吴天德那些前世今生的古怪花样只要软语哀求一番就脸红红地任他胡为弄得吴天德欲仙欲死都有点乐不思蜀了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;车队行至斜滩镇落脚歇下。吴天德部一千余人在后方三里外一座山上扎营。吴天德的营帐扎在一块草坡地上此时已是五月中天气南方已极暖和。曲非烟趴在吴天德床上宝贝似的整理着她囊中的各种小袋的药物。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;薄薄的亵衣裹在身上臀部的曲线浑圆动人。她腰肢细细上身窄窄但是臀部却丰润翘挺大腿修长笔直。吴天德坐在床边看着她整理那些物件一只大手已贼兮兮地探入她的亵衣贪婪地抚摸着那令人心荡魂驰的曼妙臀峰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟被他的魔手骚扰得春心荡漾忍不住娇嗔道：“人家在整理东西你做什么呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德涎着脸笑道：“好妹妹**苦短呀！你不知道我要做什么么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟脸红红地道：“人家不知道！”可是那羞涩眨动的眼睫毛却暴露了她的心思。男人在不懂的时候装懂而女人却总是在懂的时候装作不懂偏是那懂装不懂的女儿情态更加迷人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看了心中一荡忍不住俯身趴在她身上贴着她的耳朵悄悄说：“小丫头快把你那些乱七八糟的宝贝收起来人生得意须尽欢莫使娇妻空对日呀。”说到日字大手使劲在丰盈嫩滑处捏了一把。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟哎呀一声把东西塞进皮囊翻过身搂住他在他嘴上狠狠地咬了一口轻轻喘息着说：“只须两天车队就要送出福建听说啊哟……讨厌……听说送亲使要到了你救了静月姐出来可曾想好日后咋办？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的呼吸已急促起来喘着气道：“日后咋办？日~后再说！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;美妙姣好的身子被翻了过来细细的柳腰塌了下去浑圆白晰的部分仿佛甜美多汁的蟠桃“呃~~”随着一声颤抖的呻吟非烟妹妹迷迷糊糊地想：天哥哥讲话好有哲理喔日后的事那就日后再说罢……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天刚蒙蒙亮将到五更天空中传来炒豆般的响声吴天德猛然惊醒：火铳的响声？只用直接护卫在锐银车队前的押运卫队才有火铳这么密集的枪声响起难道倭寇已经来了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德立即整衣而起曲非烟也忙穿戴整齐二人匆匆走出营帐那位带队的偏将已急匆匆起身整队待四下张望却不见了田伯光。这小子近两天鬼鬼祟祟吴天德眼看枪声已稀斜滩镇上火光冲天两军必已近战也顾不得找他匆匆上马对那位偏将道：“你且领军随后赶来本将先行一步”催马下山直奔斜滩镇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;启明星犹高挂夜空从山上看几个方向都有长长的火龙蜿蜒扑向斜滩镇。吴天德不禁暗暗佩服想不到十兵卫居然真的敢冒死劫银不过他虽挑选了税银即将运送出境、大军已有疏怠之意的时机又选在天将放亮、人最困乏的时间但在几路重兵的包围之下纵能劫营成功能否全身而退实在殊未可料。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟紧紧随在吴天德身边朝廷的银子会不会被劫走她可不在乎但是自已的郎君可不能有所闪失一手将装药的皮囊挪到腰侧一手控着马缰她骑术比吴天德要高明的多单手控缰也是游刃有余。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;奔至镇口只见近千余人已战作一团明军的官兵已弃了火铳用长枪、单刀对敌倭寇虽然悍勇人数却要少得多自吴天德从山上奔下驰至镇中不过短短小半个时辰地上已躺了许多尸体混战在一起的人们人人浴血。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些明军也是久经战阵的士兵虽然近战能力远不及这些海上悍匪的精锐但胜在人多势众加上各路援军正源源不断地赶来信心大增死死守住银车不退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德放下心来翻身下马手执狭锋单刀寻找鬼丸十兵卫和雾隐雷藏。周围的人都杀红了眼一片厮杀声震天吴天德穿行于混战在一起的人群中不时出刀解决几个倭寇。曲非烟也拾了把剑跟随他身边小妮子初到战场看见这混战厮杀的场面才知道战场厮杀的惨烈远非武林中人的混斗可比一刀劈下都有人头落地。一枪刺出都有人穿心而亡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她原本倚仗的毒药在这种场面中根本毫无用处每一刻都有人命消失。吴天德急急而行他的刀威力无俦战场之上刀和枪是收割人命的最佳武器剑的威力就差得远了要不是许多人已纠缠厮打在一起以吴天德的功力挥刀一劈简直就是一边倒的屠戮场面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德担心的是鬼丸和雾隐这两人的武功不是这些普通士兵可以抵挡的而且两人若不死很容易再聚集些倭寇为祸海疆。吴天德一路步行信手挥洒死在他刀下的倭寇已有二十多人曲非烟看得不禁心惊肉跳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她对吴天德有种莫名其妙的喜欢和信任喜欢他在回雁楼上怒斥田伯光的威风喜欢他在刘府嬉笑怒骂的自信和幽默喜欢他在山神庙下安慰仪琳时不经意间展露的那种温柔神色不知不觉间一颗少女的芳心已牢牢系在他的身上。可是在她心里吴天德只是一个没有架子、有点好色、会做饭、会哄女孩子的男人从来没有想像他是一个威风凛凛的男儿豪杰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻见了他信手斩杀倭寇的手段冷血果毅的眼神吴天德在她心目中更形高大起来他的肩膀是那么宽广手臂是那么有力在这个与爷爷相依为命的少女心中他已成了坚强的倚靠、一个真正的男子汉。那双盯着他的眼神爱慕中透着信任、崇拜吴天德却未注意非烟眼中那份脉脉的柔情冷电似的双目四处搜寻着那两个真正的高手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个士兵被倭寇一刀斜斜劈中从银车上栽了下来吴天德一把抄住他的身子抬脚一踢士兵脱手掉落的长矛嗖地穿了上去将那挥刀跃下的倭寇搠了个透胸。吴天德将士兵的尸体轻轻放在地上刚刚立起身只听一声低喝路边屋檐阴影下十余点寒芒暴射出来吴天德身形暴转掌中刀化作一片白蒙蒙的光幕将暗器击飞左手在曲飞烟翘臀下一托送出丈外。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;屋檐下一个黑影儿弹射出来近两丈的距离一掠即至嗨地一声低喝声中刀光如匹练一般划着弧形凌空劈下这一刀已极尽全力务求一刀毙命。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;先以暗器袭敌敌人猝不及防之下或伤或退再倾全力一击这人也算是机关算尽了。吴天德卓立不动冷冷看着那跃来的矮小身影――雾隐雷藏！他这还是第一次和这个锉子交手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐曾亲眼见过他的刀法比起他心目中神明一般的宫本武藏昔年斩杀佐佐木小次郎的一刀威力却不稍让。虽然鬼丸说他的刀意与宫本一脉并不相同但在雾隐心中忌惮之意却未稍减此时这一刀实已用尽全力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刀劈如风一柄单刀在吴天德掌中撩切架格铿铿铿密集地一阵交锋疯狂劈落下雾隐已狂斩七十多刀水银泻地般一番猛攻气势已衰忽地收刀立定。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恍如峙立不动的山岳化解了他狂风暴雨般的攻势见他矮小的身子微微蹲着双手握紧刀柄侧举于胸前仿佛随时就要扑上不禁微微一笑道：“雾隐雷藏你离开龟岛便是一错现在向我挑战更是大错十兵卫在哪里？你不是我的对手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着眼光向旁边一瞥只见曲非烟身法轻盈正与一个独臂持剑人有攻有守那人目光凶狠、面目铮狞正是刘轲轩。想不到自东园镇逃走再至押运银车至此不过半个月时间他偌重的伤势竟也参与劫袭中原地势他最熟悉想来就是他只剩一口气也会被倭寇提来卖命。看看曲非烟并无危险吴天德放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐恶狠狠地盯着他并不搭话。此时他游目四顾官兵越聚越多带来的八百多人已被分割歼击所剩无几。若是吴天德不来怕是自已尚能逃得性命现在定是全军覆没了想到此雾隐雷藏喉中出一声狼嚎般的厉叫扑过来围着吴天德疾转一时跃高一时伏低长刀的攻势没有一刻停止暴风骤雨般杀向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时的打法于那日山神庙中余沧海的攻法相似都是在游斗中寻找对手的破绽再行致命一击。吴天德立地为轴掌中刀每一与其接实雾隐都急急掠开如此攻出近百刀雾隐雷藏真气不继脚下略有迟滞见此情景吴天德双目中神光暴射一声厉喝手中刀寒芒大盛就象一缕光般投向雾隐的刀网网眼再密又怎能网得住光？那缕寒芒透过刀网瞬间没入雾隐的胸膛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德松手雾隐胸口只露出一截刀柄刀自背后探出长长一截滴着鲜血。吴天德转身走向曲非烟雾隐立在那儿眼中光采渐渐消失但身子竟未倒下。刘轲轩断了一臂、身上有伤本就不是曲非烟对手见此情形更加慌乱藉着身高力沉一剑当胸刺向曲非烟逼其后退以便藉此遁走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟正要后退一只大手已经揽住她的纤腰手掌按在她的丹田握剑的右手被一只大手握住与此同时只觉一股强劲的热流自丹田涌出直冲右臂真气激荡下若不是那只大手紧紧握在自已手上掌中剑便要震脱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德握着她的小手剑尖在刘轲轩的剑脊上一点刘轲轩只觉臂上一震一股古怪的劲道绞得剑脱手飞出门户为之大开眼看着曲非烟那双带着股冷意的眸子越来越近胸前一阵刺疼低头一看一柄剑已没入自已左胸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中一寒再抬起头只看见吴天德轻轻摇着头一个俏美动人的女孩子依偎在他怀里被他揽着腰肢缓缓走开。周围的火光熊熊映在他们的身上。暖暖的阳光已开始铺满大地他的身体却感到越来越冷……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四处涌来的官兵将斜滩镇围得水泄不通一些绝望的倭寇跪地乞饶却被杀红眼的兵丁们乱刀砍死战事已接近尾声但鬼丸在哪里？雾隐已死十兵卫为何还未出现？吴天德的心中越来越是不安总觉得鬼丸一定有什么隐谋是自已没有想到的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一队官兵匆匆从面前跑过吴天德站在银车旁等他们过去无意间向后一瞅恰见一人堪堪转过身去扯下身上用来辩识身份的明军衣服鬼鬼祟祟地掩进了一条窄窄的巷子。吴天德看得明白那人正是田伯光不禁心中一奇向曲非烟使个眼色两人悄悄跟了上去。"
}