{
    "num": "2290306",
    "title": "第一章 注入灵魂成功",
    "url": "2290306.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;熟练地在一团黑暗中绕过乱七八糟的杂物进到自已在顶层阁楼的小房间里啪地一声打开灯六月天阁楼里已经非常闷热了.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁脱下厨师袍光着膀子穿着一个大裤衩点上一枝烟一个箭步冲到桌前。墙角桌子上正出轻轻的嗡嗡声那是小丁唯一的奢侈品：一台电脑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁正在玩《封神榜》公测头一天就闯进去挑了自已最喜欢的道士练到十二级时小丁正用一串串的火球打着雪妖忽然看见一个骑着大红马的武士闯到西昆仑来一刀劈碎了一个冰骄虫不由得眼红得直流口水于是立马叛变跑到崇山大营当起了丘八抡着大刀干到二十四级因为抢怪在陈塘关让个长着白色翅膀天使一般儿的美丽人妖给杀回城三次还大骂他是垃圾。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁于是大沏大悟从此洗心革面一溜烟儿蹿到蚩尤墓死心踏地当起了异人而且选了个女性角色一边娇滴滴地对级高的人叫着：“哥哥”“讨厌”“带带人家啦”一边恬不知耻地捡着人家扔下的垃圾装备从头练起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这小子每天十二点多下班第二天上午十点多就得起来没有时间玩于是买了变身药设好按键精灵跑到东海海底先施展色相找位大哥哥然后变成一只肥肥的兔子跟在人家身后混经验。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到学会使用外挂小丁的春天才算是到来一台机子几乎二十四小时开机现在都练到六十七级了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;由于看春宫耗费了不少时间小丁抓紧时间想赶快玩上一会儿打开显示器一看这个气呀自已本来挂在大泽冰川打磷妖的现在一个叫伤心到死的垃圾道士正用十方烈火不断地攻击着自已好在外挂设了自动保护一个劲儿的自动上线下线。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁骂了一声立马上线关了自动保护咬着牙召唤出流星力士嘴里出一阵阵的冷笑58级的十方烈火跟我六十五级的流星祭干？拷！……真拷！太变态了流星居然干不过十方挂了的小丁站在西岐街头仰天长叹壮怀激烈。然后十分麻利地调出外挂在自动聊天的公聊、私聊里敲上伤心到死的名字然后打上一堆骂人的话还非常认真的给文字加了不同的颜色效果设上每五秒自动送后便嘿嘿冷笑着跑去仓库检查一天挂机的成果。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;成绩不错打到蓝宝石一颗还有一个垃圾金伏世小丁的心情立刻大好调出小号给大号弄了几组材料洋洋得意地跑去瑶池找龙吉公主点绿去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁五十五级以前一直是垃圾装备垃圾、人也垃圾但是到了六十级以后忽然运气大转虽然人还是垃圾（国里一打仗就不见他的人影儿偶而参加一回只看到满天的火球四射没两下就不知道被谁给挂了）。但是却莫名其妙地成了合成装备的福星合成率远远高于其他人于是这也成了小丁喜欢这个游戏的最大乐趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;和龙吉公主对完话小丁紧张地吸着烟一下一下地点击着盼望着公告栏再次出现自已的大名点了十二根柳木了还没成功通常手气顺时前五根就出绿装的小丁沉不住气了打开背包看看还剩三根小丁狠狠吸了口烟心里默念着：“龙吉妹妹千万成功呀拜托拜托哥哥喜欢你给哥点出个3o%的角兽头来吧阿门注入灵魂成功注入灵魂成功……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;最后一根小丁一阵目眩一阵狂喜“系统公告：龙吉公主成功地将地水风火的灵魂注入红袖佳人的角兽胄中……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;呃……红袖佳人就是小丁在游戏里的名字本来是级别低的时候想骗骗其他的傻老爷们给自已好处才起的可是级别高了想讨个老婆时小丁才傻了眼《封神榜》居然不允许同性结婚是可忍孰不可忍？小丁跑到论坛去大骂了一通看看无人理会于是哭哭啼啼地又给客服电子邮件要求变性可惜没有人理他于是只好继续沿用这一名称和角色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;寂静的国聊里又热闹起来：“拷这小子又点成了几乎快一天点出一个来了gm是不是他家亲戚呀？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哈哈我看是龙吉公主和他有一腿“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“和他个死人妖？切……红袖快看看装备属性怎么样“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁乐得眉开眼笑心里那叫一个得意叼着烟卷儿眯着笑眼呲着牙正紧打字应付私聊忽然眼前一阵恍忽意识陷入一阵波涛般的动荡之中就此人事不省。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冥冥中有一个清脆的少女声音道：“哈注入灵魂成功……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“咦？怎么比我上次合成的四不象还要古怪啊唉又失败了。太乙真人用荷花可以做人我龙吉是上位神仙耶为什么却总是做不成呢？不要了……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可怜的小丁什么都没听到什么都不知道就被人家决定了命运象扔垃圾一样被人扔进了一团令人晕眩的虚空漩涡当中……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再睁开眼时小丁现自已正被人提着手脚抬着走扭头看看好象是在公园里一般的景致亭台楼阁小桥流水小丁挣扎了一下吃力地叫：“喂这是哪里？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊？”正专心抬着他的两人吓了一跳手一下子松开砰地一声把小丁扔在了地上后脑勺磕在小径的鹅卵石上又晕了过去……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;假山上藤蔓纠结贴近池水的石面上长着绿茸茸的青苔。池中百余尾金鱼游荡着嬉戏着。小丁趴在石栏上瞪着自已在水中的倒影儿一双眼睛鼓得就象金鱼的眼睛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那张脸满脸络腮胡子乍一看还真有些威武。可是……这是自已的脸吗？我原来可是小白脸啊小丁心中一阵哀叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现他没死后两个侍卫又把他抬回了侍卫室等小丁彻底清醒后就现自已已经处在一个完全不同的年代了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁打着哈哈旁敲侧击用了三天时间只弄明白了三件事：<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第一件自已已经不叫小丁了叫吴天德是河北沧州的游击将军；<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二件现在已经改朝换代了自已的身份证已经没用了因为现在是什么大明万历年间。小丁的历史学得不太好只知道有个朱元璋、有个建文帝、燕王、还有上吊的崇祯其他的明朝帝王一点印象都没有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第三就是自已所在的地方叫周王府由于周王的封地接近京城在河北境内所以皇帝为了自身安全此地藩王的封地私兵不准逾三百人所缺役丁由朝廷轮派。自已就是沧州游击将军奉命在周王府轮值时间为十八个月想不到刚刚来了不到一个月就遇到了刺杀周王的刺客自已被刺客一掌拍中差点儿翘了辫子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁苦着脸看着水中的倒影儿想想点绿居然把自已的灵魂点入了别人的身体真是•；#•；￥%￥#%……要来也该找个出身好的身份啊就算不当皇帝当个王爷啥的这辈子还用愁么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过……游击将军？不知道是多大的官儿不过既然叫将军应该也不错吧怎么也比当厨子强吧？小丁胡思乱想着随遇而安的性格使他凡事都想好的一面这样安慰着自已倒也渐渐洋洋自得起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;(很多看我书的朋友都诚恳地建议我前八章修改一下说前八章过于沉闷许多慕名而来的朋友只看了三章就跑了如果一定要留下不如把前八章放到外篇里呵呵本来就是正文放到外篇里也不是那回事啊我想给主角一个合理的铺垫后续情节许多都在这里留下伏笔不写怎么成?何况主角与朱静月的感情戏这八章最是细腻我觉得那种潺潺流水的感觉很好啊**也得有前戏吧？法全文结束后回头再看我仍没觉得什么不妥说前八章不好我看是因为读友们冲着同人的类型来的却很久没看到原著里人物所以才急吧^_^)"
}