{
    "num": "2290416",
    "title": "第三十九章 掳美下山（上）",
    "url": "2290416.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德正哈哈大笑一听这话顿时象斩断了脖子的公鸡笑声顿时噎住这时才想到桃谷六仙为何而来。那不戒和尚既然把自已看成了他的得意女婿眼看自已几个月都未去恒山当然要想办法四处寻找自已了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奇怪的是自已远遁华山隐居的事知者甚少而自已和不戒在刘正风府上分手时他也并不知道自已身边另有女人此时听桃谷六仙说的话定是指朱静月和曲非烟只不过张冠李戴错认了岳夫人和岳灵珊而已不戒对自已的事如何知之甚详？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中不解干笑两声向桃谷六仙拱手道：“晚辈正是吴天德不知六位前辈高人如何称呼？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那六个围上来的老人听了他的话欣欣然面有喜色一个老者已赞不绝口道：“这个小子不错一眼就看出我们是前辈高人好眼力好眼力难怪那小尼姑对他茶不思饭不想果然少年英雄英俊潇洒”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中纳闷我只不过称呼一声前辈高人怎么就显得我少年英雄、英俊潇洒了？敢情高帽人人喜欢便是这六个不懂人情世故的老怪物也不能免俗。他见厅中众人听见有个小尼姑对自已相思甚深都面露异色脸上不由一红忙辩解道“各位前辈是仪琳师太差来的么？这个……仪琳小师太是出家人怎么会对我茶不思、饭不想了？前辈莫要胡言乱语“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那夸奖他的老人摇头道：“错不了错不了那日小尼姑说了一句你做的饭菜好吃大和尚便亲自下厨去给小尼姑也做了一桌斋菜小尼姑只吃了一口便不肯再吃定是想念你了这还不是茶不思饭不想么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德啼笑皆非不戒和尚那副模样他做出来的饭菜是什么味道可想而知难怪仪琳不肯再吃。吴天德虽然对那位美貌小尼姑颇有些好感倒也未自作多情到以为人家只是结识一场便对自已情根深种的地步此刻听了顿时释然忍不住笑道：“想来是不戒和尚做的饭菜忒也难吃仪琳小师太难以下咽罢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那老人瞪眼道：“不然不然大和尚做的饭菜极是美味我等六兄弟吃得是津津有味大和尚的手艺可比我六弟强多了。与大和尚一比我六弟做的饭菜比猪食也强不到哪里去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不禁哑然这六位老人住在深山桃谷之中平时的饭食都是自已煮用不戒手艺再差和这六位智力……呃……略显低下的六仙相比自然又要高明很多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那老人道：“大哥二哥你们说是不是？”。老人回头问完却不见回音吴天德也深知这桃谷六仙是一刻闲不得的人物此刻不知怎地竟这么老实？转头瞧去只见其余五仙身子拔得笔直板着一张老脸只是脸上的皱纹太多若不是眼睛瞪得大大的实在看不出是在板着脸生气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧他们站在那儿怒视着自已一脸忿忿然的神色不由吓了一跳。那问话的老人也奇道：“咦！你们这是甚么表情？”只见左一个老人忍了又忍实在耐不住道：“大和尚说这小子无情无义无天德我看不仅如此这小子还‘浅薄幼稚不明世务’之至”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其余四个老人听了齐刷刷把头一点看来这八字评语生平他们也不知听别人说了他们多少次了此次终于用在别人身上心中大是解气。和吴天德交谈的老人不解道：“这小子刚刚还夸我们是前辈高人可见甚有见识怎么又‘浅薄幼稚不明世务’了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个老人怒道：“我们都被这虚情假意的小子骗了他方才明明说‘不知六位前辈高人如何称呼？’既然他有心求教妈妈常说我们对人要以礼相待我等便准备告诉他我们的名姓了不料这小子一听小尼姑就急吼吼地张口闭口都是那小尼姑将我们几个前辈高人撂在一边不理了这还不是‘浅薄幼稚不明世务’么？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;问话的老者一听立马儿赶到他身边拔直了腰杆儿站着把一张老脸也板了起来向吴天德怒目而视。吴天德恍然大悟连忙恭恭敬敬地向六怪施了一礼道：“啊是晚辈失礼请六位前辈见谅请问六位前辈高人高姓大名呀？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;六人这才转嗔为喜一个老者道：“我是大哥叫做桃根仙”另一人道：“我是二哥叫桃干仙。”其余几人争先恐后将姓名告诉他分别是桃枝仙、桃叶仙、桃花仙、桃实仙吴天德听到桃花仙想起才子唐伯虎的诗句顺口道：“桃花仙？好名字。桃花坞上桃花庵桃花庵内桃花仙。桃花仙人种桃树又摘桃花换酒钱若将富贵比贫贱一在平地一在天若将贫**车马他得驱驰我得闲别人笑我太疯癫我笑他人看不穿。不见五陵豪杰墓无花无酒锄作田。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时唐伯虎已经死了一百多年了但是这诗流传却不广在场的人都是武林中人对百年前这位江南才子所知有限都道是吴天德顺口吟出虽然听来字句简单无甚修饰却是寓意深刻不禁人人惊叹。岳不群听了‘别人笑我太疯癫我笑他人看不穿。不见五陵豪杰墓无花无酒锄作田。’心中大有感触一时不知想到了什么倒忘了正气堂大门被毁之辱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙喜得凌空翻个筋斗儿拍掌大笑道：“好诗好诗这诗用来赞美我这位前辈高人最是合适。也不枉这趟输了赌局被大和尚差来跑了这么远的路。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想到六怪输了赌局心中极是奇怪这六人武功深不可测不戒和尚一对一仗着那身轻功或许还可略占上风一对六可是万万不是敌手不知他们赌得什么开口一问六怪一齐长叹一声把一张满脸皱纹的老脸争皱得如同一朵菊花。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好半晌桃根仙才十分难过地道：“那个大和尚和我们打赌他赌我们桃谷六仙是武林中一等一的英雄豪杰声威远震名传天下、武功卓绝、人品出众……”亏得这疯疯颠颠的桃根仙好记性足足上百字的赞誉之词他竟脱口而出滔滔不绝说得极是流畅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;厅中华山一众弟子听得十分郁闷华山是五岳剑派之一天下的英雄豪杰只要有些名气的大多都听说过。这桃谷六仙可是从不曾听人提起此刻听了那些令人肉麻的赞誉之词纵是达摩祖师再世、武当张三丰显灵也不过如是可惜这样‘威名赫赫’的桃谷六仙众人竟是从不曾听说过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙本是一刻闲不住的人此刻听老大复述不戒和尚的话却一个个乖得象在背三字经的小学生随着桃根仙抑扬顿挫的腔调一齐摇头晃脑直到桃根仙背完不戒的原话桃干仙才痛心疾地道：“我们桃谷六仙是何等响当当的武林人物大和尚的话可说是实至名归。我们当然只有愿赌服输。”说罢还做出一副耿耿于怀的模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了这番话就连气恼当中的岳不群都不禁失笑。六人洋洋自得对大家的脸色也不以为意桃叶仙道：“于是我们就一路赶来在华阴县城看了一场‘铡美案’的戏然后到山上来找你。我们正愁找不到路……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙忙接口道：“桃谷六仙怎么会找不到路？我们是贪恋华山美色一路姗姗行来看到这个老头和一个老道下山”他说着向6柏一指6柏也不知想到了什么脸颊抽搐了一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙道：“不错桃谷六仙怎么会不认得路？我们一边学着戏文一边赶路见了这老头和老道便客客气气地问他：‘小老道这里是不是就是华山？’”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德、岳不群等人都一脸木然：……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃枝仙气哼哼地道：“那老道无礼得很竟然刷地一下抽出剑来喝道：‘你们六个人不人、鬼不鬼的怪物是什么东西？’吴小子你说我们六兄弟生得可象是人不人鬼不鬼么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德赶紧道：“六位前辈一派仙风道骨就算长得人不人、鬼不鬼那也是天上的神仙下凡”。六怪心花怒放一齐拼命点头对他的话大以为是登时引为知已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙道：“那老道可没有吴小子这般眼光他说我们人不人鬼不鬼那岂不是连我们的爹娘都骂在里头了？于是我们兄弟就跳过去抓住他手脚四肢……”他一边说着一边以奇快的度向6柏身边一闪这兄弟几人自小配合惯了的立刻就有三个兄弟一齐闪了过去那6柏一见四人冲了过来马上闪身就逃口中嗬嗬出声以他嵩山剑派十三太保中赫赫有名的高手身份竟然如此恐惧也不知曾受过什么惊吓。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙兄弟四人身法奇快如风手法更是诡异6柏只逃开一步立刻被四人提手抓脚拎了起来6柏口中立刻出一声惊恐已极的惨叫只听桃枝仙笑嘻嘻地道：“我们使劲这么一拉那小老道就立刻化整为零变得人不人鬼不鬼了……”。"
}