{
    "num": "2290432",
    "title": "第四十五章 渡情",
    "url": "2290432.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;仪琳身材娇小虽然练武之人力气大些但吴天德身材较之仪琳未免显得过于庞大背在背上时双脚都搭在地上待跑到最近的村子不过三里多地小仪琳已累得香汗涔涔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳为人乖巧最怕惹人生厌只是背上那人已奄奄一息不得不半夜匆匆去敲人家房门。此地已属义马地区这村子叫大王庄因地处内6平原倒还富庶。一个老汉披着衣裳举着油灯出来开门见一个小尼姑儿脸蛋儿累得红通通的额上满是细密的汗珠儿虽然瞧她背上那大汉一身污泥心中有些不愿但这样可爱的女孩儿软语相求那威力便是这六旬老汉也承受不住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老汉将二人让进院来正好儿子随媳妇儿回娘家去了便让进儿子房中将被褥都掀了起来露出一方土炕帮着仪琳将吴天德放倒在炕上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时候的吴天德满脸胡茬子身上脸上都是污泥面容削瘦苍白仪琳一时竟未认出来。将吴天德平放在炕上仪琳才隐隐闻到一股臭味初还以为是他身上黑泥味道又有些不对仔细一看胸口传来一阵臭味仪琳退到门口让老汉帮着解开衣裳察看老汉打开衣裳不由惊呀一声只见胸口黑乎乎肿起一块还流着脓水儿胸口肌肤已腐烂了一片。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听见老汉叫唤也顾不得男女有别跑回来见他伤势竟如此严重也不由慌了手脚忙向老汉打听附近有无郎中老汉见这人随时都会死掉深悔不该让她二人进来给自已惹下麻烦忙告诉她前方十里外平原镇上有郎中只盼仪琳背了这半死的人快快离开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳一听十里之外才可以去看郎中无奈之下只好央求老汉去给这人烧碗姜汤来老汉心中大叹晦气又怕这人真的死在自已家中只得怏怏地去了。仪琳去外屋用瓦盆盛了清水来用毛巾小心替他清洁了伤口周围眼见一道剑口并不太大可是腐烂的肌肉却将那伤口硬生生拱起好大一块心知必须去除腐肉才好上药可她虽练了十多年的武功不要说在人身上动刀便连一只鸡也没有杀过如何下得去手？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山派的天香断续膏本是五岳剑派中最好的外伤药最是止血生肌但这人内腑不知伤成什么模样外边又是一团腐肉若不清除便是上了药效果也不好此时仪琳也顾不得了从怀中掏出药来尽量轻柔地替他上药。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这小尼姑心肠好看他伤势重虽素不相识还是将大瓶的药膏都抹在伤口上从自已缁衣上撕下一条内衬来替他包扎好伤口见这汉子脸上甚脏又用毛巾轻轻替他擦拭。仪琳一点点替他擦去脸上泥巴那眉目五官渐渐显露出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的心没来由的渐渐怦然跳动起来跳得越来越快这浓浓的眉毛、挺直的鼻梁……再将嘴边两腮擦净仪琳不由“啊”地一声不敢置信地望着那熟悉的容貌虽然憔悴不堪可那分明便是自已曾多少次想起过的那人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他……他怎生变成这般模样？仪琳葱白似的手指颤巍巍抚上他的面目眉毛、眼睛、瘦削的脸颊……这还是当初那个提着刀意气风踏进回雁楼救了自已和令狐师兄的吴大哥么？这还是那个神神气气、在刘府嘻笑怒骂、整得一众武林豪杰威风扫地的吴大将军么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳又是心疼又是怜惜两行清泪忍不住顺着两颊淌了下来是谁这么狠心把吴大哥这样的好人伤成这般模样？如果……如果吴大哥有个三长两短我一定要替他报仇。她忽又想到吴天德本来隐居在华山角下如果不是自已爹爹……这……岂不是我害了他了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老汉端着热气腾腾的姜汤走进屋来瞧着她神色怪异：这美貌小尼姑说是路上救的人怎地哭得这般伤心？倒想死了丈夫的小媳妇儿嘿莫不是哪家尼姑庵的小尼姑起了凡心跟人私奔？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳看到老汉进来忙拭了拭脸上泪水接过汤碗向老汉谢了一声坐到吴天德身边用汤匙舀了汤汁轻轻凑到唇边吹了吹喂他喝水只是吴天德现在知觉已失那姜汤灌进口中都沿着嘴角淌了出来老汉在一边瞧着见这小尼姑喂了几匙全流在外面她手也越抖得厉害那泪水又忍不住要流出来忍不住咳了一声道：“小姑娘……呃小师父这位壮士知觉已失不懂下咽要是……咳咳要是用口渡气说不定能让他咽了下去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听了脸上不禁一红半晌没有言语望着吴天德苍白的脸庞呆心中乱的象一团麻绳儿绞在一起。老汉是过来人瞧她模样心想：看来老汉我猜得不错这两人一定是私奔的情侣了不知怎么搞得这般模样说不定半路遇上了歹人。那小尼姑只觉为难脸上一点愠怒的表情都没有我……我还是识趣些避开了吧。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老汉凑过来瞧了瞧吴天德模样摇头道：“这汉子不知伤了多久了看他身子颇壮才撑到今日要是他能撑到天明我叫二愣子套辆马车送你们去镇上”说着走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德几口姜汤虽然并未灌下喉去炎肿起的咽喉受这热烫刺激倒是顺畅了些神志也略略恢复恍惚中仿佛非烟正褒了鸡烫坐在自已腿上喂给自已喝不禁迷迷糊糊地道：“非……烟……月儿……有了身孕先给她盛……一碗吧……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳正踌躇不定闻言身子一震吴大哥……他有妻子还有未出生的宝宝若是他有个三长两短那……那岂不是自已害了他全家？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我是个出家的女尼不该对吴大哥念念不忘是我犯了戒持才造成今日这般模样她单手竖于胸前低低念道：“只要自觉心安东西南北都好。如有一人未度切莫自己逃了菩萨啊吴大哥曾救我清白今日都是仪琳害得吴大哥这般模样吴大哥……吴大哥昏迷不醒我就算用嘴渡水他也一定不会知晓。神明在上天地可鉴犯戒的只是仪琳一人菩萨要惩罚就让仪琳一人来承受吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳虽知这般行为对一个女子犹其是一个出家人是万万不该的此时全顾不得了心中只有一个念头：无论如何要救了吴大哥性命便是要我仪琳堕入地狱永不生又如何？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她缀了一口水伸手轻轻揽起吴天德的头脸颊烫地缓缓将唇凑近了去四唇相接晕晕陶陶中用舌尖挑开他双唇牙齿将姜汤渡了进去一口气儿将那汤汁顺进了他的咽喉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;双唇相接时紧闭的双眼中两行泪珠儿也滚落下来一股难言的委曲和忧伤涌上心头：吴大哥啊仪琳为你做的你可知道么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳对自已的心思一向深深埋在心灵深处不但不敢对别人提起独自一人时也不敢清清楚楚地去想只要那念头一冒出来便赶紧压了下去此刻已破了一戒那内心深处的相思和委屈便如洪水般冲了出来再无什么可以遏制。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她从小生活在尼庵之中便连说笑平时也没得几句头一次下山便被淫贼掳去吴天德不但救了她而且对她关怀备至那种被关心体贴的温暖感觉是她从未体会过的再见过吴天德在回雁楼和刘府中叱咤风云的英雄模样那一缕情丝就此深种可这被深埋的情丝只在此刻她才敢对根本听不到的吴天德来倾诉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这最难的一口喂下去以后的就方便多了大半碗热姜汤被仪琳一口一口渡到了吴天德口中她的心中时而羞时而喜姜汤喂完身子也软在那儿竟是半天动弹不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;喝下热汤的吴天德脸色稍好一些但过了不久竟一阵咳吐出一片黑红的血块仪琳慌了手脚运起内力握紧他手掌又忙了半天吴天德才沉沉睡去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳又坐在他身边仔细照料了半晌见他一直沉睡不醒这才趴在炕边睡去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日天明老汉就急急去找村中的二愣子求他牵了家中那辆缧车载二人去镇上治伤。吴天德在车上时醒时昏眼皮沉重感觉到车行颠簸料想必是仪琳救了自已心情一松双眼更是睁不开只是迷迷糊湖地想：“我没有死我终是被救回来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;车到平原镇口天光大亮仪琳心急去见郎中不断央求二愣子大哥快些赶车那二愣子何时被个这么漂亮的小姑娘叫过大哥虽然是个尼姑……呃那岂不是更加难得？看看清晨路上人不多马鞭呼哨正驾车驾得起劲儿忽然斜刺里两个骑着马的青衣汉子冲过来拦在前头大喝道：“站住车上的是什么人？”"
}