{
    "num": "2290754",
    "title": "第一百二十五章 毫无悬念(中)",
    "url": "2290754.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;剑法中最常用的只有削、刺手法刀法中却多了劈、砍、斩、剁等诸般手法但是东方不败身法动作快如闪电吴天德已无暇使出刚猛无俦的劈砍动作亦以变招更快的削、刺动作对战一时间你进我退东方不败步步紧逼吴天德竭力招架丝毫不落下风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两位绝顶高手这一战虽然没有方才与任我行、向问天那般打得神威凛凛、狂风呼啸但因二人招术动作太快反而更叫人惊心动魄、呼吸急促。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;外人瞧来二人似斗得旗鼓相当吴天德却是有苦自知。东方不败紧蹑不舍手中一柄流风剑如同疾风暴雨连绵不绝自已纵高伏低东闪西避。竟是避之不及。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;纵是力贯刀锋、趁隙反击那弯刀对上东方不败的长剑竟也震得他虎口麻吴天德心中暗骇：怪不得当初看书时说那东方不败以一根风可吹起、落水不沉的绣花针磕开别人手中长剑原来他的“葵花宝典”绝学果然不仅是快而且内力惊人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼见东方不败手中的流风剑越来越快、越来越急已令人眼花缭乱、目不瑕接吴天德暗暗一叹：只要再给我五年功夫我的混元神功更上层楼到那时五识更敏捷、身法也更快未必会败于他手中可惜天不假时难道今日竟要丧命于此了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他暗暗一咬牙刚刚退至一根大柱旁忽地大喝一声左手探出拗住啸月弯刀的刀尖只听啪地一声脆响那柄弯刀竟被他硬生生拗断整把刀碎成几十片寸许的碎片呼啸着疾射向东方不败。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;同时他也猱身而上双拳隐隐笼罩一团氤氲的气流全力击向东方不败身子。东方不败见了这惊人的气势也不禁暗暗吃惊吴天德贯注内家真力碎刀射出的刀片比之利箭还要快上三分随后的两拳更是无坚不摧东方不败却不闪不避他朗笑一声手腕一抬流风剑脱手向上飞出东方不败便空着双手迎了上来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那二三十片尖啸着的弯刀碎片一迎上东方不败身子就象碰上了一堵无形的气墙攸地向两边滑了过去东方不败一双白晰的手掌也在这时软绵绵地迎上了吴天德这无坚不摧的一对铁拳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;剧烈的触电般的感觉袭遍了吴天德的全身东方不败远远强悍于他的功力甫一接触便猛烈地窜入他的体内那道真气充沛无匹沿着吴天德手臂、肩头、直冲向他的膻中气海吴天德的真气入水蛟龙般盘旋而出而东方不败那股真气就象一根根钢针穿透了他的真气溯流而上一突破了他的防线又汇聚成一束重重击在他的上丹田上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德胸口如遭千钧重锤一击他噗地喷出一口鲜血向后倒弹而出后背砰地一声重重撞在那根三人合抱的巨柱上竟震得殿顶灰尘簌簌而下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;重击之下又受这一撞吴天德眼前一黑又是一口鲜血喷出身子稀泥般沿着那巨柱瘫了下去。他只觉得胸口巨痛稍稍喘息便似万根钢针攒刺自知这番重伤非同小可忆起昔日受了极严重内伤时自运行的“万劫转化玄功”以自已如今功力该可主动运此神功疗伤当下强忍巨痛竭尽全力提起一口真气按着“太乙混元功”疗伤篇中提起的运气法门引导真气循行于大小周天意识渐渐模糊起来朦胧中他只能暗暗祈祷上苍不要让东方不败现在杀了他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败这一击虽将吴天行打败可是两人的内力都十分诡异他的内气特点如同根根尖针刺破吴天德真气重创了他的膻中气海。吴天德旋龙般的真气也不可阻挡地沿着他的经脉透体而入重创了他的丹田。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;内力较量功深者胜吴天德自然伤得比他重得多可是东方不败也不知已有多久不曾受过伤了这时被他一个后生晚辈击成重伤那是前所未有的事一时竟然有些呆了直到吴天德脑袋一歪似已晕厥过去他才醒悟过来不禁怒上心头他强压心头一口逆血踏上一步一脚踢向吴天德心窝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见此情景任盈盈急叫道：“住手！你若杀他我便自杀！”她说“住手”时东方不败重重的一脚堪堪踢至吴天德心窝这一下若踢中了恐怕真的要大罗神仙下凡才能救他性命了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但是任盈盈这一叫东方不败的一脚便如有生以来就停在那儿似的一下子停在吴天德心口处他转过头来瞧向任盈盈。只见任盈盈将逸电宝剑横在颈间那剑锋锐利无比她情急之下使力不轻颈上温润如玉似的肌肤已割出一道血痕渗出血珠来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败见了眉尖一蹙显得无比心疼他急忙收回脚来温柔地笑道：“盈盈说不杀叔叔便不杀你快些将剑放下瞧瞧都割伤了皮肤叫叔叔好不心疼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说得无比温柔不经意问已带上几分女性味道任盈盈瞧了心头一寒想起吴天德信中对自已提过的东方不败的换脑计划本来是想以自杀胁迫东方不败放过吴天德这时一思及此忽地真的有了自尽之念。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在父亲和向叔叔被擒吴天德生死未卜自已已再无倚靠若是东方不败真的将他头脑换到自已身上任盈盈身上起了阵阵战傈：若被他用我的身子曲意奉迎、去服侍杨莲亭那人自已便是到了九泉之下也是死不瞑目不如就此死了也罢！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她心中犹豫不断那种挣扎的目光被东方不败看见不禁心中大急忽地强提真气鬼魅般出现在她的面前一指点在她身上任盈盈满脸惊骇眼中闪出无比痛悔怨恨的目光身子已软软地倒了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败唇边沁出了一丝鲜血他从袖中摸出一方丝帕轻轻拭净唇角这才不动声色地道：“将吴天德也丢进铁牢去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说完他俯身抱起任盈盈小心翼翼地替她拭去颈旁鲜血无比怜惜地看了看匆匆抱着她对平一指道：“快随我去后殿替盈盈上些药物可莫要留下了疤痕！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;******************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行与向问天被囚在成德殿后铁牢之内这牢房还是任我行在时着人修建的当初目的也是为了关押教中反叛的高手虽然牢房只有一间可是整体用尺厚的精铁浇铸而成除了门上一道半尺见方的通气口牢中再无光线透入的地方显得黑沉沉的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败任教主后便将这处铁牢弃之不用现在为了就近照看这几个心腹大患又重新启用。任我行此番心情与当年被颠覆教主之位囚于西湖底下又有不同当时一身神功犹在心里总梦想着有朝一日能逃脱困狱报此大仇可是今日被挑断双腿脚筋此生已是一个废人哪里还有机会向东方不败寻仇？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行倚壁呆呆而坐室中虽然昏暗他的心中更是黑暗得再无一丝光明。向问天扶他在壁下坐好便在他旁边盘膝打坐想将被东方不败封住的穴道解开可是东方不败的点穴手法十分神妙久冲不开他正在竭力冲击着腰间被制的大穴忽地铁门哗啦一响卟嗵一声被丢进一个人来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人仆到在地便再无一丝声息向问天睁开眼睛冷冷注视着趴伏的人影说道：“早知道官府中尽是贪生怕死之辈你向东方不败卑躬曲膝地求饶怎么还是被他关进来了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说罢见那人影不答便费力地站起身走过去将那人翻转过来借着那通风洞口透进的一丝光亮赫然瞧见这人竟是吴天德不禁惊声道：“是吴天德！他们竟然在这时到了。哎呀大小姐她。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行睁开眼看了吴天德一眼心灰意冷地道：“生死有命富贵在天东方不败虽然无耻毕竟是一代枭雄想来还不会对盈盈下手。唉如今吴天德也被抓进来我们再无一线希望难道我任某甫出牢笼还要在这铁牢之中被囚上一生么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听他说得无比悲凉有心安慰两句可是话到嘴边却不知从何说起不禁也跟着幽幽一叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;牢中一时静寂无言明知脱身再无希望向问天也不在着急解穴吴天德默默地枕在他膝上向问天连探看他生死的心情也没有了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不知过了多久一阵脚步声传来那洞口光线一暗有个人向里边探看一下对一旁的人道：“那姓吴的小子现在是死是活？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听旁边有人恭声答道：“禀杨大总管那人丢进牢里时气息全无想必是已经死了您看要不要把他拖出来埋掉？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭嘿嘿冷笑两声话语间忽然有种说不出的兴奋：“不必了反正三个人早晚都是要死。这姓吴的竟然连教主都伤了这么死算是便宜他了嘿嘿嘿如果回头我现他已经碰过了碰过了哼！我就把他锉骨扬灰死了也不放过他！”说着那人脚步声渐渐远去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行和向问天将二人的对话听得清清楚楚虽然听不懂杨莲亭说吴天德已经碰过了什么可是那句打伤了教主却是听得明明白白向问天又惊又奇地道：“吴天德一人便伤了东方不败？那东方不败的武功”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他顿了一顿转口道：“他的武功竟然如此高明了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行虽已心如死灰但是今日眼见东方不败非人的武功三人联手都不是他对手料来世上再无人能伤他了听了这话也不禁心中一惊他瞧瞧吴天德寂然不动的身子问道：“他已死了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天探了探吴天德脉搏又试了试他鼻息最后凑近了仔细打量半天苦笑道：“这小子被东方不败伤得不轻已受了极重的内伤现在正以玄门‘万劫转化玄功’自疗内伤！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行淡淡一笑叹息道：“治好了又如何？难道还能生离此门么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说到这里他忽地神情转怒破口大骂道：“吴天德是天下第一大蠢材！盈盈这孩子跟他在一起也变得笨了白白前来送死有何益处？该当寻个地方苦练武功待武艺大成之后为我们报仇才是！真是蠢材蠢得不可救药真是该死！东方不败不杀他我也想杀了这傻瓜！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行正骂不绝口牢门外已有人喝道：“吵什么吵想死还不容易？待教主一声令下便要你们人头落地！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了勃然大怒刚要恶声训斥想起自已如今情形正是虎落平阳被犬欺与这守牢的小子争骂不休白白丢了身份又有何益？于是长长叹息一声闭目靠在壁上只觉双腿腕处一阵阵痛疼隐隐传来。"
}