{
    "num": "2290536",
    "title": "第七十八章 三千兵痞闹恒山",
    "url": "2290536.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;定逸师太在江湖中也是响当当的人物她本以为自已软硬不吃吴天德便拿自已毫无办法不料碰上吴天德这种无赖手法恒山白云庵竟被四个戏班子给打得落花流水无力反抗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德找来戏班子骚拢白云庵倒未想过用那种戏曲来激怒定逸听了戏班子唱起《小尼姑思春》颇为担心定逸会找上门来严阵以待了大半夜还不见动静这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日午后山上下起了绵绵细雨这该是深秋最后一场雨了天气异常阴冷。朱静月有身孕的人性子比较慵懒和曲非烟偎在热炕头上聊了会儿就双双睡去。吴天德听着秋雨中隐约传来的曲子刚刚有了些困意不戒和尚掀起门帘儿向他招了招手吴天德忙蹑手蹑脚地走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚兴奋地道：“小郑这小子带兵上山了哈哈哈你快去瞧瞧老子还是头一次看到军队行军实在有趣的很”。吴天德听了精神一振冒着细雨冲出院子跑到门口那棵秋梨树下田伯光和蓝娃儿正站在树下大石头上对着山路上的军兵们指指点点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;细雨如雾朦朦胧胧的好象在天地间扯起了一道薄纱布幔。那些官兵沿着百米外一条小路迤逦而行摆成了一字长蛇阵正向山顶攀登。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些官兵一人披了一件蓑衣头戴斗笠瞧起来威风凛凛军纪严明只是风中隐隐飘来一阵阵粗俗笑话的只言片语夹杂着一阵淫秽的怪笑和口哨声叫人不免<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖持了山西巡抚丁纪桢的调令去军中调兵军队没有兵部戡文又非战时本来不可擅自调离驻地但这只军队本就驻扎在浑源县内以调上山去练兵的名义丁纪桢调动几千兵马自不在话下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖事先得了吴天德嘱咐不敢过来搭腔为避嫌疑连行军之路也离他们远了一些。吴天德手搭凉蓬向云雾缭绕的见性峰顶望去只见一条人龙已隐入雨雾之中隐约可见牵着黑骡子的伙夫‘得了驾’的呵斥之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;往山下望只觉人流不断雨中视线难以及远也不知还有多少人马。吴天德见了开怀大笑伸手指着那队伍啧啧赞道：“老丁够意思我原以为三千兵不够折腾的现在却只怕人太多了真的毁了这佛门圣地。你瞧瞧壮观！实在壮观！这队伍真比寡人的长城还要长啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光干咳一声道：“老大话可不要乱说被官兵听到了要砍头的到那时寡人是一个没有寡妇可就有三个了寡妇的眼泪那是一定比长城还要长得多啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看得有趣不经意间顺口冒出一句前世熟悉的台词来经田伯光一说才醒起这无意中的一句话在这时代是要杀头的扭头望望没有外人这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白云庵中一个小尼姑无意间现这支官兵从半掩的庵门内惊奇地瞧了半晌她是一个弃儿从小住在白云庵还不曾见过有官兵上山虽觉有些怪异可是庵主这几日正在气头上也不敢去告诉他只将庵门关上了事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山派主庵无色庵是座小小庵堂庵旁有三十余间瓦屋分由众弟子居住。因为阴雨连绵直下到落暮时分才停下。所以见性峰上群尼都不曾在庵外走到竟不知一哨千余人的军队已在一里多外的山林中开始安营扎寨。直至晚饭时分开始有淡淡的烟味儿飘进庵堂继之烟气越来越大直欲呛人才有尼姑觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太听见前院有小尼呼喊起火连忙奔到院中一瞧果见天空飘来一阵浓烟虽觉今日阴雨连绵燃竟然燃起山火有些蹊跷但无色庵全是木制架构心中可是不敢大意连忙纵身奔至前院打开庵门冲了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太刚刚打开庵门飞身跃了出去就见昏黄的夜色中一头豪猪狂奔而来定静大吃一惊恒山什么时候出现这么巨大的豪猪了？远远的从浓烟冒起的山林处冲过来几十号人紧追在豪猪后面大呼小叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太略打了个愣怔就见一片箭雨袭来定静师太赤手空拳如何抵挡？大骇之下正要闭目等死那片利箭却“笃笃笃“齐刷刷钉在她的脚前箭尾嗡嗡直颤气势甚是骇人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太定了定神只见冲过来的竟然是几十个官兵一个个提着刀枪棍棒大呼小叫地冲至面前却不理她自去兴高采烈地去抬那头已死在地上的巨大“豪猪”定静师太这才看清那哪里是什么豪猪分明是一头全身中了无数枝利箭的山猪居然尚有余力奔逃至此才死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖领了他亲手挑选的几名神射手笑嘻嘻地随在那些人后边走来这些壮悍军士有提着绳子的将山猪绑了用几条棒子搠进去合力抬起往回便走见了郑绍祖挥手道：“郑头儿今晚有野猪肉吃啦香着咧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖一副馋涎欲滴的样子道：“两条后腿烤了留着我和这几位兄弟喝两盅。“那几名箭手听了大声欢呼起来郑绍祖走到定静身前拱手道：“本将这些兄弟都是粗鲁人惊扰了师太勿怪勿怪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时庵中也跟出几名弟子两日前已赶回山来的郑萼也在人群中见是哥哥领了一群持箭的官兵不知生了什么事一时不敢声张也站在师父后面倾听。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太莫名其妙地道：“这位军爷那边林中是起了火么？你们来这里是？”郑绍祖呵呵一笑道：“林中没有起火是我的弟兄们见天寒夜冷起火取暖另外埋灶做饭也要生火呀今天下了雨木柴潮湿所以生起火来烟便大了些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太愕然道：“什么？众位军爷来到见性峰上做什么？”。郑绍祖呲牙一笑懒洋洋地道：“师太说错了不只是见性峰上本将领了三千军马峰顶只不过驻扎了一千人而已。奉巡抚大人令山西境内盗匪横行、啸聚山林、为祸一方特命本地驻军上山习练待习惯了山林作战之后前去剿匪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太吓了一跳微怒道：“军爷这里是恒山见性峰是佛门圣地这许多军兵在这时操练那如何使得？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑绍祖翻了翻白眼道：“师太佛门圣地也是大明的疆土呀谁规定恒山不许练兵了？师太放心我们呆的时间不长等军士们习惯了山中作战便撤下去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太闻言忍着气道：“不知军爷们要在山上操练多久？”郑绍祖摆手道：“不久不久最多也就一个月时间”定静师太听了心中稍安只听郑绍祖又道：“我们下了山第二批才来继续练兵三千三千的来这六万大军有二十个月也就差不多啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太惊得目瞪口呆郑绍祖不等她醒过神来笑嘻嘻地拱了拱手向妹子郑萼深深地瞥了一眼领着那几名弓箭手转身去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太运足目力往山林中望去但见狼烟四起有些官兵衣袍不整地四下胡乱砍着树木又有些人骂骂咧咧地追逐着林中被惊起四下乱跑的野兽当真是乌烟瘴气一塌糊涂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太瞠目道：“老天这般老爷兵要在山上呆二十个月这佛门圣地岂不被毁了么？”她愣了半天神才急忙赶回尼庵去寻掌门定闲商议。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郑萼小姑娘十分聪明她回山后已听说定逸师叔的弟子仪琳有个未婚夫来寻她还俗弄得大闹白云庵刀劈观世音再联想起那日在浑源县城见到仪琳的父亲不戒和尚的情形对哥哥的来意顿时了悟这种事她怎敢说出去悄悄吐了吐舌头装作若无其事的样子回庵去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太听了师姐叙说了情形沉吟片刻抬头瞧见定静焦急模样忽然呵呵笑道：“师姐不必着急事情未必便不可收拾如果我所料不差这些官兵必定是那位曾当过将军的华山剑宗掌门耍的把戏我想他也不会太过份且过两日再说”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料这位号称不下恒山半步、便知天下大事的定闲师太虽然猜出是吴天德调来的军队却未猜出这些老兵油子是什么德性这些人哪里是上山来练兵的整日里无所事事在恒山上窜下跳偷鸡摸狗搞得大小寺庙一起糟殃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静忍耐不住联合了其他几位寺院的方丈、住持去山下县上告了一状那位县太爷又奸又滑接了状纸一打听是山西巡抚丁纪桢亲自下令调的兵马上就‘大病不起奄奄一息’了定静师太无奈又拿这些兵大爷毫无办法只好由得他们胡闹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料这些官兵闹了两日更加变本加厉起来一大早定静最小的俗家弟子秦绢就涨红着脸跑来找她说那些兵老爷们调戏她做早课时这边刚刚诵道：“须菩提！于意云何？若人满三千大千世界七宝”庵外便传来官兵们不知从哪儿学来的俚语小调：“小和尚下山去化斋老和尚有交待山下的女人是老虎见到了千万要躲开”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太怒不可遏冲出去找他们理论那些大兵看见她出来哄堂大笑道：“小和尚没出来到来了个老尼姑”。定静师太顿时毛了心也不怕惹来官兵报复接连打倒了十来个官兵这时那位郑绍祖郑大官人光着膀子出来了指着一身的伤疤将自已在福建平倭的英雄事迹唾沫横飞地讲了小半个时辰那些老兵油子也都脱了上衣自我吹嘘起来有的连小时候爬树刮伤的疤痕也说成抓贼平乱的功绩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静老尼姑站在一群光着膀子的大汉中间瞧谁都是光辉无比的民族英雄如果再动手打人简直就是民族罪人了无奈之下想想这样下去终究不是办法于是又跑去找定闲商议。定闲也正苦恼官兵、戏班子大闹恒山的事这几日不止地方上的百姓人人知晓便是江湖上也已传遍人人引为笑谈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有些江湖人干脆跑到恒山来看这些大兵怎么折磨恒山派诸尼。闲极无聊时看见官兵打野味还主动跑上去帮忙和官兵们混熟了就暗暗给他们出招儿怎么捉弄恒山弟子彼此同流合污军民关系空前紧密。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然吴天德极力撇清这件事和自已的关系但是这些江湖人了解了事情的前因后果已经都知道必是他暗中指使吴天德的名声一时响遍江湖正派中人不以为然邪派中人则拍手叫好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看见定静来找她师姐妹二人闭门商量半天只得下山来见定逸希望能劝得了这位脾气火爆的同门师姐妹答允仪琳和吴天德之事。两位老尼联袂下山来到白云庵定逸这些日子被戏班子、兵油子也折腾得苦不堪言只是她现在骑虎难下恒山上聚来看热闹的人越来越多纵然她有心成全仪琳现在也已开不了口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若是来的是些魔教妖人就算不敌大不了拚个你死我活可是现在面对着一群戏子一帮兵病痞又打着冠冕堂皇的借口恒山三定研究半晌还是束手无策。就在这时仪清在门外轻声道：“启禀师父华山剑宗吴掌门送来一封信”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸怒冲冲地打开门问道：“那个混蛋在哪里？”仪清怯怯地道：“吴掌门送来书信就走了他说信中是极重要的东西要师父一定要亲手开启”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸冷哼了一声一把抓过信返回室内只见信封上工工整整地写着：“恒山白云庵定逸师太亲启”字迹娟秀却不象男人笔迹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸打开信来里边厚厚的一叠信纸定逸只瞧了一眼那眼睛就再也离不开来直瞧了半晌又匆匆翻了翻后边几页才向定闲、定静惊呼道：“掌门师姐你们快来看！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲、定静见她脸色大变不知信中写些什么都急忙凑上来一瞧信中内容二尼也不由脸上变色三人将几页信纸细细看了一遍定闲才长吁了口气道：“这信中剑招确是本派绝学无疑其中大多都已失传我曾听师父描述她幼年时曾见师祖舞过其中几式剑法这信中所记十分齐全吴天德是从何处觅得本派失传的这些绝技的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太沉吟半晌向定逸师太叹道：“师妹不管吴天德从哪里得到本派绝学他这可是一份天大的厚礼呀能够寻回本派这些绝学再大的代价也值得。何况仪琳那孩子对他又是一往情深你看”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太脸上阴晴不定她原本说吴天德对恒山派有所图谋才执意不肯放仪琳还俗现在对方将本派失传的绝学都毫不保留地双手奉上若说对方对恒山心怀歹意只怕是谁也不肯再信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸有心答允仪琳还俗可是现在这事儿已闹得天下皆知简直成了恒山的大笑话自已如何下得了台。正沉吟间门口仪清又道：“师伯吴掌门又送来一封信他说他说请定静师伯亲手开启”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静、定逸一齐抢到门口齐声道：“拿来！”仪清吓了一跳不知师父和师伯为何如此失态。定逸、定静二人对视一眼不禁老脸一红定静师太取过书信二人匆匆返回室内打开书信恒山三定瞧了信中内容都不由大吃一惊吴天德信中所记正是华山石壁上破解恒山剑法绝技的招术。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山三定刚刚瞧过本派失传多年的绝学心怀激荡对本派武学信心大增本以为拥有了这些绝技恒山剑派在武林中必可实力大增现在见吴天德逐招将恒山派这些绝学一一破去三人对比刚刚见识过的恒山绝学只觉这破解之法实是匪夷所思却又威力奇大自已三人若是不曾事先见过这些狠辣阴险的破解之法对方骤然施展出来那么本来以为必胜的绝招就成了存心喂招送死吴天德有此绝技在身要杀恒山三定简直是易如反掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人面面相觑一时都说不出话来便连定闲额头都渗出汗珠儿来。她是恒山一派掌门此事关乎恒山存亡她心中如何不紧张？若是吴天德将恒山绝技公诸江湖恒山剑派在其他门派面前从此再无秘密可言若是他再将这些破解之法传出恒山派唯有从此自绝于江湖了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时便连定闲师太心中都不禁暗想：“吴天德又送来这封信那是甚么意思？是胁迫我们吗？不会的不会的他他说过吴天德心地仁厚决非宵心之徒他不会做这种事的。可是他若真的有心以我恒山派存亡来肋迫我我该怎么办？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲脸上神色越来越难看定静、定逸见了也不禁想到：若是吴天德志不在仪琳一人而是以此胁迫恒山剑派从此归随于他那么自已该如何取舍？是忍辱负重保留恒山一派薪火还是任由恒山派湮灭于江湖？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山三定越想越怕正自厢逦拗骱龅匾乔逵掷吹矫趴诘溃骸捌糍髡泼呕山剑宗吴掌门”她话音未落恒山三定一齐拥到门前喝道：“有甚么书信？快快拿来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪清吓了一跳连忙取出一封信来定逸一把抢了过去回到房里去仪清暗暗好奇：不知那位吴掌门到底信中写了什么竟然令得三位师长大失常态她在门口又张望两眼见三位师太拿着书信正全神贯注这才悄悄退下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那信中赫然还是第一封信中那些恒山派剑招绝学只是每一招都略略做了改动攻击角度、方向起了一些变化但是拿这些招术再对比第二封信上破解恒山派绝学的武功来看这一招一式都恰恰可以破解对方武学纵然不可置对方于死地也必可将对方打得一败涂地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山三定万万料不到师门绝学只是略作改动居然就可以反败为胜拥有如此莫大的威力。翻到信尾赫然又见歪歪扭扭几行奇丑无比的大字那字笔划粗细都难以把握恒山多有古迹题诗三尼还从不曾见过这般难看的书法想必便是那位吴大掌门的真迹了只见上边写道：“剑招为死用剑易活自出机杼不拘一格谁人能破恒山绝学。”"
}