{
    "num": "2290458",
    "title": "第五十三章 清心普善咒",
    "url": "2290458.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德以已度人一厢情愿地以为自已对故事中看过的圣姑盈盈极为倾慕那人家也当对自已另眼相看才对却忘了这位眼高于顶的任大小姐哪里知道他这号人物？又何时把旁人放在过眼里？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他只是在后世书中见识到任盈盈对令狐冲的款款深情就一厢情愿地把她想象成温柔体贴的少女可这位圣姑身份尊崇凡有所思所想时不知有多少江湖好汉想尽办法去讨她欢心从小已习以为常别人对她有什么恩惠哪里还会放在眼里了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自已在房中想得气闷便要曲非烟扶他出去坐在一个角亭里晒太阳。曲非烟横蛮起来固然吓人可对这位天哥哥却是一往情深。陪他坐着聊了会天瞧见他苍白、削瘦的面庞心疼得又险些掉下泪来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了她心疼的眼神满怀感激地将她轻轻拥在怀里温柔地替她拭去眼泪哄她道：“乖烟儿你要一哭哥哥可会心疼了。我现在不是没事了么？”说着又贼兮兮地贴着她耳朵道：“你以前总怪我整晚生龙活虎的没完没了地折腾你哥哥这一受伤晚上睡得不知有多乖嘿嘿……你呀还是好好珍惜现在的好时光吧等哥哥身子一好你的好日子也到头了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟被他在耳边低语呼吸吹在脖颈上痒痒的听了他这话便连心里也痒了起来忍不住羞笑着在他肩头轻轻捶打两下被他一把捉住了手在耳垂上吻了一口忍不住娇躯哆嗦一下浑身都起热来忙站起身羞笑道：“你这人刚刚好了些便没正经。我给你买了两只乌骨鸡你先坐一坐我去把鸡炖上瞧你身子弱的得好好补一补了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉住她手不舍地道：“叫下人们去炖就好了你不要去忙了。这么些日子不见我可真是想死你了”。曲非烟妙目横了他一眼嗔道：“也不知说的是真的假的不是有那位漂亮的仪琳姐姐一直陪着你吗？”瞧他被自已说的有些难堪曲非烟抿嘴一笑道：“那些下人们做事我可不放心还是我去吧。蓝姐姐要筹备四天后的五毒教比武大会这两天不一定有空过来了你可以好好地静养了不然怎么继续生龙活虎地……折腾人家呀”说着俏皮地向他扮个鬼脸咯咯笑着跑开了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又好气又好笑被曲非烟一逗还真的有点心痒痒的目送着她娇俏的身影跑开吴天德放松了身子靠在晒得暖暖的亭柱上闭目养神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秋高气爽空气清新坐在亭内身上沐浴着暖暖的阳光吴天德不禁又有些倦意他打了个哈欠轻轻呼吸着那芬芳的花香听着树枝上鸟儿的欢鸣身心放松只觉十分的舒畅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不知何时一阵隐隐约约、叮叮咚咚的琴声传来。那琴声轻柔悦耳宛如一人在耳边轻轻叹息令人听了顿生心静如水的感觉吴天德倾听片刻不知是何人奏出如此脱尘飘逸的琴声他慢慢扶着亭柱站起身沿着琴声传来的方向走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;踏着石子小路绕出芭蕉、牡丹参差棋布的园圃是一座架在水上的木桥桥头是一个拱形的石廊吴天德慢慢走进去只觉琴音越来越清晰那琴音沁人心脾时而如雨打芭蕉时而如风拂柳梢时而又若朝露暗润花蕊低不可闻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走过一片叶子略有些黄的竹林只见竹下青石板上搁着一架瑶琴琴旁还有一盘茶盏。一个白衣文士坐在石旁双手抚琴怡然自得。看年纪那人未及弱冠眉目清秀身材修长。吴天德轻轻走过去立于一旁静听那文士听及脚步声知有人来却一直未回头直待一曲弹罢才收手回望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德轻轻鼓掌道：“呵呵冒昧打扰了小兄弟这曲子非常好听在下听到不知不觉便寻声而来不知小兄弟尊姓大名这曲子清幽动人不知叫做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那白衣文士回头望见是他眼中闪过一丝异色随即惊容即变为正常见他询问淡淡一笑道：“我是黄翁远房亲戚借住于此姓柳名杰此曲么叫做《普庵咒》”。说着他的眼神微微飘开心想：“我的易容之术学自向叔叔谅他也认不出我来”一念至此心下稍安。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人便是那位日月神教的圣姑任盈盈。她本来一直居住在日月神教祥圣地昆仑山大光明顶日前五毒教主蓝凤凰前往甘肃捕捉隐藏在那里的叛教弟子将她请回主持‘毒界之王、独自称尊’大会这是五毒教教主之位悬而未决才采用的赌命搏位之法蓝凤凰知那叛教之人对已不服纵然将人杀了隐藏在教内的反对势力终是心腹大患唯有公公平平地击败他们才能收服这些人是以才想在天下英雄面前以试毒赌命之法一决胜负。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她在途中闻及东方不败也悄悄下山去办一件私事所以前去拜见才与吴天德因误会相遇的事。自来到开封以后因为借住于此地药商家任盈盈不欲被人瞧见其真面目便用学自向问天的易容之术乔装打扮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她已听闻那日被自已刺了一剑的吴天德不但是华山剑宗弟子而且是将来的剑宗掌门只是未想到他重伤在身居然还敢下地乱走是以方一见他有些惊讶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她刚刚奏的便是那《清心普善咒》真正的曲名确是叫做《普庵咒》是南北朝时高僧普庵禅师所作此曲旋幽雅、奏之入如入空灵本是任盈盈最喜欢的曲子之一若人见自已喜爱的东西为他人所欣赏都会心中喜悦的是以倒也欣然作答。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她身材修长、容貌清秀、说话也斯文得很以为是个文人哦了一声吃力地在她旁边坐下微笑道：“在下方才在那边亭中闲坐听及此曲甚觉舒坦所以闻声而来打扰了你的雅致真是抱歉了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈微微移了移身子避开了些他心想：这人不请自来我又没请他坐下嘴上说得客气举止倒不见外。不过她现在男人打扮也不便表现的太过分见他坐下时颇为吃力心下隐隐也觉歉然忍不住问道：“你……受了伤？可好些了么？”话一出口就觉得自已此举对他太过关心不觉面上一热。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德长长吁了口气望着蓝天上的悠悠白云苦笑道：“多劳动问现在好得多了若不是……运气好被人救了吴某现在已经腐烂在泥地里了两世为人啊吴某现在嗅着空气都觉着宝贵无比。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心弦一颤装作不经意地样问道：“这两日开封城来了许多武林人士吴兄也是江湖中人吧？是……怎么受的伤？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正觉气闷便将自已寻妻下山误中白衣少女一剑的事叙说了一遍讲及他躺在河边麦田泥地中垂死挣扎蚊蝇在胸口盘旋逐臭每日喝着混浊的河水、吞咽扎喉的麦粒渡命时任盈盈按在琴弦上的手指不禁微微有些抖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她在魔教耳濡目染于生死性命全不当一回事但是吴天德伤而不死、孤立无援躺在泥地里挣命的事实在过于悲惨虽听他说得平淡想及那时情景也不禁心惊何况这人还是为自已所伤。她十指微微抖动琴上出轻轻的弦声吴天德目光向下一瞧看见她纤纤十指莹白如玉恍若女子不由微微一怔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈低着头未瞧见他眼色沉吟着问道：“吴兄现在可是……后悔救了那女子么？”她这一问吴天德便未去细想她手指的事只当这富家少爷四肢不勤所以才保养得这般皮肤听了她的问话吴天德仔细想了想摇头道：“吴某从不敢自承侠义不过那样辱人清白的事若是吴某再次遇到还是会伸手管上一管的。不过……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈好奇心起问道：“不过甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“不过若是再有女子受了迷药吴某泼醒她时一定站着远远的胸口再贴上一块铁板以策安全”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了忍俊不禁险些笑出声来不过她脸上贴了精巧的化妆之物纵有些细微的变化旁人也是看不出来的。只听吴天德又道：“吴某虽中了那女子一剑也是她莽撞误会原也未怪罪她。但今日听人说起那位姑娘知道误会了我却仍对我的生死不以为意对于这样受人恩惠却以怨报德的女子吴某心中实实恼怒有些瞧她不起”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中不悦刚刚对他升起的一点好感顿时烟消云散口气淡淡地道：“哦……那人如何以怨报德？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德有些愤愤不平地道：“我问你若是有人救了你而你却误伤了他知道真相后会不会去寻他救他？这便如同有人溺水别人援手去救他等他上了岸却将落在河中挣扎的救命恩人弃之不顾自已若无其事地走了若是人性凉薄至此这人还有什么好说的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了他的比喻也感觉自已有些过份但还是忍不住辩解道：“听你所说或许那是位极有身份的人呢若是她出面大张旗鼓地到处寻你难免有些人要胡乱猜测、乱嚼舌根于一个女子的名声岂不大有损害？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞠目道：“怎么你也这么说难道救命恩人的一条性命还不及甚么狗屁名声重要？唉罢了总是我自已倒霉！”说着连连摇头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈瞧他气闷的样子心中有些开心起来微笑道：“我看吴兄也是一位侠义门人行侠仗义的江湖人不是施恩不忘报的么？你又何必计较不休？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“这个侠字可不敢当我看江湖道上的人动辄以大侠相称十分的好笑以武犯禁便算得上侠么？不过是些靠武艺吃饭的江湖人罢了！侠之大者为国为民我倒看不出当今天下有什么人可以称得上一个侠字纵是那些在武学上有极大作为的一代宗师功劳也只在于武林于天下何济谁敢称侠？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈有些惊奇地瞧了他一眼心想：那些白道中人都以侠义自居将我们看作邪门歪道他这位华山剑宗的掌门人怎么竟敢如此讲话。吴天德又道：“既然是江湖中人自管去快意恩仇便是行事非要称上一个行侠的名号可也太侮辱这个字了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈笑道：“如此说来不知吴兄要如何对那个以怨报德的小女子快意恩仇呢？”。吴天德刚想脱口说出要一剑换一剑让她尝尝被人所伤的味道忽地想起那晚所见那双明亮的眸子布幔在眼前飘落缓缓犹如画卷般展现在自已面前那位魔教圣姑白纱覆面、白衣如雪那飘然若仙子凌尘的气质自已若见了她真的忍心下手么？想到这里怒气不由一缓苦笑了笑道：“罢了还能怎么样？难道要我打她一顿屁股么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中一羞又一怒登时忘记了自已现在的身份双眉一剔正要说话就听一个人嚷道：“在这里了在这里了啊哟不要挤我先现的”。吴天德转头望去只见桃谷六仙急急地冲了过来。那园中修竹本来稀疏纤细这六人也不走小径竟直直地从竹林中穿过噼呖啪啦踢折了不少竹子惊得竹林中许多鸟儿都扑愣愣窜起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见有人来暂且压下心头怒气淡淡地扫了他一眼心想：这粗鲁男子对我这般无礼怎么也要整治他一番哼你既住在这里谅也逃不出我手心去且看我慢慢的消遣你。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见桃谷六仙兴冲冲掠到面前刚要说话桃干仙已急道：“快些快些那两人已经追来了快些毁尸灭迹要紧”。吴天德吓了一跳莫非这桃谷六仙又杀了人不成否则毁得什么尸？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他还未说话桃花仙道：“我们又没杀人毁得什么尸应该说是毁丹灭迹才是”。桃叶仙道：“人死为尸丹死也为尸说是毁尸灭迹原也没错不过应该说是毁丹尸灭迹”。这六人口中虽争辩不休手中却也未停桃花仙、桃叶仙架住吴天德桃实仙从怀中掏出个匣子倒出六颗黑黝黝的药丸将盒子啪地丢在地上。桃根仙去将石上茶壶取了来撬开吴天德嘴巴塞了一粒药丸进去茶水便倒了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那茶盘之中只有一盏任盈盈见他们要取自已茶杯给吴天德灌水自已沾过唇的东西怎么能再给男人唇齿去碰心中紧张正要阻拦见他只是取了茶壶便吁了口气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这水一入口那药丸便化了直冲下肚去吴天德只觉口中辛辣无比呛得直咳好半天才呼出一口气苦着脸道：“你们又拿甚么鬼东西来给我吃了？味道怎么呛人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙皱起脸来笑道：“良药苦口乖孩子吃完了给你糖吃”他拿出当年老娘哄他吃药的本事对吴天德说着又掂起一丸药来塞进他嘴里茶水随即又倒进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这八颗药丸有酸有咸有的一股臭味吃得吴天德叫苦不迭不知他们从哪里搞来这古怪的药物来他深知这几人对自已虽无坏心但是智力实在有些成问题便是被他们一番好心真的治死那也不稀奇可是这六人联手真的动手也无胜算何况已被人制八颗药丸倾刻间先后下肚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;最后一颗药丸入口时一壶温茶已经灌个精光桃干仙顺手抄起那杯茶来堵在吴天德嘴上恨不得将茶杯都塞了进去任盈盈阻拦不及又看吴天德二目圆睁被六人架着灌药那副狼狈模样十分好笑那份尴尬便掩饰了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;八颗药丸下肚六人放开吴天德抚掌大笑状甚愉快好似做了甚么了不起的大事六双小眼睛巴巴地瞧着吴天德只想看他如何老也不死。吴天德不知他们给自已吃了什么可怕的毒药好不容易喘匀了气息正要开口问他们远处忽有人怒喝道：“快滚开蓝凤凰的住处又如何？我明明瞧见那六个家伙翻进墙来蓝凤凰回来你告诉她黄河老祖来过了谅她也不会说些甚么”。"
}