{
    "num": "2290476",
    "title": "第五十九章 五毒大会",
    "url": "2290476.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;车队开始出了吴天德揽着曲非烟自窗口望出去只见路上不少武林人士都向同一方向赶去有男有女大多貌相凶恶走了约一里多路汇集的人流更多吴天德忽地看见前边另一队车马马车周围随着几十名彪悍的青衣汉子他心中一动暗想：“这是天河帮的人了不知道仪琳在不在里边？”探着头瞧了半天那些青衣汉子拥着两辆马车只管向前走也看不到车中的人只好作罢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;车子出了城又行了几里路渐渐驶进一片翠柏林立的所在车子在林中穿行一段时间驶近一处高台那处台子高约十米台下搭了一溜儿棚屋台上左右各建了一座棚子用布幔遮着。台上正中还建了一座棚子内中置了两排座椅想来是给有身份的武林人士坐的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下熙熙攘攘已聚了行行色色各号人物天河帮的人早到一步现在许多相识的人正过去打招呼。吴天德掀开车帘下了车子只见台阶上满头银的黄伯流正同一僧一道言谈那僧人身披大红的僧衣手里提着一钵一钹均是纯钢所铸钢钹的边缘锋锐异常显是一件厉害武器。那道人身材高大一柄长臂八角铜锤倒拄于地狰狞的脸上此刻却正开心地哈哈大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光向他们站处矮了两阶的地方一瞧心中不由一动只见一个灰袍光头和尚正站在那儿左顾右盼、神色极其不耐正是不戒和尚他身边一位缁衣女尼身段苗条优美不是仪琳还能是谁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见是她喜不自胜连忙携了曲非烟的手向他们走去行至仪琳后面吴天德呵呵笑道：“不戒大师仪琳你们也来了？”仪琳霍地转身瞧见是他俏丽的瓜子脸上露出喜悦不禁的神情：“吴大哥你……你身子好了？”她说得兴奋一时忘形伸手拉住了吴天德的手臂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点头道：“嗯好得多了你们一定是和黄老帮主住在一起了这几天也没机会去见你们想不到你们也来参加五仙教的大会了”。不戒和尚在一旁怒道：“我们可是上门去找了你啊五毒教的人不让我们进去又放出一堆蜈蚣长虫什么的我呸差点儿吓坏了我的乖女儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳红着脸嗔道：“爹爹你又胡乱讲话”不戒和尚本来瞪着眼睛还要说些甚么一听女儿这话忽地想起黄伯流告诫自已的话：要想仪琳幸福用强的是不行的必须以柔克刚、顺水推舟才可水到渠成否则只有弄巧成拙的话忙收敛了金刚怒目的模样哈哈一笑道：“啊不过在这里遇上你也是好的可见缘份到了便是蜈蚣毒蛇也是挡不住的。你身体既然好了待参加了五毒教大会我们便一同去恒山吧害你被人重伤确是不戒莽撞了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一奇想不到这胖大和尚居然说话通情达理起来点点头笑道：“好待大会结束吴某辞过蓝教主便与大师同行”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时两个黄衣汉子客客气气地凑过来道：“两位是天河帮黄老帮主的人吧？请到台上就坐”不戒向吴天德点了点头笑道：“一言为定我们先过去了”说着向台上中间客位走去仪琳瞧见吴天德身边的曲非烟见她目光斜视不欲搭讪自已张口欲言终是轻叹一声黯然随着爹爹去了。黄伯流坐在前边一排自有人引导不戒和仪琳坐在他身后。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两名黄衣人又向吴天德拱手道：“这位便是华山剑宗的吴掌门了？也请掌门人台上就坐”吴天德一愣他方才瞧见蓝凤凰及身边的人都登上台去进了左边的遮棚本想顶多也去那里坐上一坐想不到在正中客位上居然给他安排了位置。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想到蓝凤凰或因他是好姐妹曲非烟的未来夫婿因此才令手下给尽面子于是推辞道：“不敢吴某是华山剑宗弟子没错不过一则本派尚未正式成立二则掌门一职在下还不曾同诸位同门商议因此吴掌门之称……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那黄衣汉子三十多岁十分精明闻弦音而知雅意轻笑一声道：“吴掌门不必客气华山剑宗已将此事传遍武林可说是无人不知无人不晓。五岳剑派么我们一向是十分敬仰的今日吴掌门能来参加五仙教比武大会做个见证的贵宾本教蓝教主十分感谢请上座”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他说得极是客气诚恳不好再推辞只好携了曲非烟也登上高台。他这位被封不平等人赶鸭子上架的剑宗掌门对于华山派的门规原本就一窍不通而他作为一个后世之人对这些各门各道的帮派划分就象后世人对于满汉苗壮等民族的划分一样原本就不怎么在意哪里懂得什么泾渭分明见人家客气也就顺势去坐了。却不知这些人龙蛇混杂三教九流尽皆有之若是五岳剑派中的掌门人自重身份那是万万不会参加的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德缓缓拾阶而上见曲非烟嘟着小嘴儿犹在生气便停下脚步轻轻拍拍曲非烟的手臂道：“非烟不戒掳了你们去害我差点死掉你是不是很恨仪琳？”曲非烟闷声不语吴天德柔声道：“若不是仪琳我现在已是河边田中一具腐尸了。这因这果我也说不清楚不过非烟是个冰雪聪明的女子就算嫁作人妇我也不希望你一切都围着我转我喜欢那个机灵、活泼、刁蛮、可爱有自已的思想的小非烟”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟俏丽的脸蛋儿红馥馥的心里充满了感动这个世界女人嫁了人就要以夫为天以她刁蛮活泼的个性和对世俗礼教的不驯也不得不大为收敛此刻听了吴天德的话不禁芳心大慰自已真的没有选错相公这个家伙生了一副壮汉模样却有一颗玲珑心呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她咬了咬嘴唇压下了想扑到他怀中的冲动却故意撇了撇小嘴哼了一声道：“说得比蜜还甜呢我要是对仪琳姐姐不理不睬就不是你喜欢的那个机灵可爱的小非烟了是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喜道：“嗯这才是那个喜欢和我斗嘴争拗的小非烟哈哈这些日子看你做小媳妇儿做得好沉闷”。曲非烟失笑道：“人家对你好还不行呀？真是有毛病”她乌溜溜的大眼睛狡黠地转了两下斜睇着吴天德道：“你很喜欢仪琳姐姐是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心头一跳想起渡口逃生在瓜田旁渡过的那夜随即压下心中念头摇头笑道：“仪琳是个出家的女尼你那小脑袋瓜里就不要胡思乱想了走吧我们上去坐”。曲非烟瞧着他急急逃去的背影哼了一声咕囔道：“没有才怪去衡山路上你安慰她许愿的时候我就晓得了爷爷说过眼睛最不会骗人了你还想骗我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们走到中间客席前黄伯流见他来了忙笑着起身招呼他在自已身边坐下。曲非烟自蹦蹦跳跳跑到他身后椅上坐了仪琳见她坐到自已身边来又是欢喜又是担心把眼偷偷去瞧她见曲非烟先是目不斜视地瞧着台下过了片刻却轻轻叹了口气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳忽觉自已手掌被她握住不由吃了一惊只见曲非烟转过头来向她微微一笑轻声道：“仪琳姐姐……”。仪琳听了顿时欢喜不禁心花怒放。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她正要与曲非烟讲话只听台前一声怒喝这一声断喝内蕴真力声音洪亮已极众人都安静下来向声处看去只见一个五十多岁长垂肩的头陀头上戴着一个闪闪光的铜箍束着长手中提着一对弯成半月形的虎头戒刀那戒刀比寻常的刀背要厚上半分一对刀怕不有三十多斤重。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人身前拦着两名黄衫汉子正是五毒教待客迎宾的那两个人。只听那头陀指着台上怒声道：“黄老帮主德高望重五虎断门刀彭老先生是世家掌门他们二位坐在上席我仇松年不敢置疑但那人是何来历有甚么身份了？他既有资格坐在主客位上我仇松年凭甚么不可以？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一喝许多人都围了上来见了他指的人正是坐在黄伯流身旁的吴天德彼此互相询问大多并不认得不禁窃窃私语有那性急的也帮腔叫嚷起来。吴天德听了暗暗好笑人常说文无第一武无第二是说文人固然相轻但却没有人敢自称天下第一但这练武的人却好勇斗狠鲜少有对别人心悦诚服的。不过是个坐位而已想不到这人竟也耿耿于怀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他向右侧边上瞧了一眼只见一个端着长竿汗烟袋的老者年约六旬身材精瘦象个乡下老汉模样瞧不出竟是五虎断门刀的掌门人。这五虎断门刀虽在武林中没有甚么大名声却是用刀的世家江湖中不知多少武林世家风云一时现在已如昨日黄花唯独这五虎断门刀彭家历数百年而不衰当有其过人之处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教那个黄衣汉子皮笑肉不笑地对仇松年道：“仇当家的是太行绿林响当当的好汉我们也是久仰大名不过这台上坐着的不是一帮之主就是一派掌门仇当家的不识得的那一位呢就算在场的诸位英雄不认得但是说起来太行绿林的好汉们也真应该晓得那一位便是当今华山剑宗的掌门人吴天德吴先生你说他配不配坐在那个位子上？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄轰地一声都惊讶万分。那位仇松年听了脸上红一阵、白一阵半晌说不出话来。原来三十年前华山剑宗有两名青年弟子艺成下山这两人是山东太行山人氏回乡途中遇见太行群盗劫掠这师兄弟二人循踪追去两柄长剑一连挑了绿林大盗六座山寨追得太行群盗望风而逃此事传遍武林让天下人耻笑不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教这两位弟子显然是长期留在中原的眼线对这些武林逸事了如指掌这一番话说出来暗含讥讽当年华山剑宗两个不知名的弟子就杀得太行群盗落花流水今日人家的掌门人在此你自已说有没有资格和人家坐在一块儿？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仇松年当初还是太行山上的一个小喽罗亲眼见识过那两位华山剑宗弟子的奇妙剑术听了这番话自是十分的难堪。台下群雄早已听说华山剑宗重现江湖想不到今日剑宗掌门居然降尊纡贵肯参加这些黑道、绿林道群豪的武林大会不免议论纷纷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说这人是绿林大盗皱了皱眉有些奇怪地对黄伯流低声道：“黄老帮主这武林大会居然连绿林道的人也来参加难道就不怕引起官府注意吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流呵呵笑道：“吴掌门台下的这些人很多都是混迹黑道、绿林道的只要不是在犯案之地出现官府一向是睁一只眼、闭一只眼的尤其是最近这一两年朝廷中镇压江湖道最得力的东厂、锦衣卫还有刚刚成立的西厂狗咬狗一嘴毛更是鞭长莫及无瑕顾之了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;人群中有两人听了黄衫人的话瞧了吴天德片刻忽地指着他叫道：“啊！我认得他了那人便是在衡山计歼青城派、喝退五岳剑派的那位将军原来他是华山剑宗掌门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;青城派屠杀福威镖局满门的事江湖中人无人不晓余沧海一直逍遥法外各大名门正派却视若无睹令这些江湖中人都暗中嘲讽诟病衡山刘正风府上吴天德灭了青城派将五岳剑派所谓的行侠仗义之举骂得一文不值此事轰传武林大快人心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有些好事的武林中人调查他的去向知道他去福建平倭功成之后却贬官归隐这些武林人士对他直斥五岳剑派之非本已引为知已平倭之举是民族大义就算这些混迹黑道谋生的江湖中人也是极敬重的听说后更加钦佩。不过虽然有人知道他的姓名却未和那位华山剑宗掌门联系起来这叫出他身份的两人参加过刘正风金盆洗手大会因此识破了他的身份。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听见台下有人叫出他身份张目望去只见那两人一男一女男的瞎了左眼女的瞎了右眼两人身边各倚一条拐杖杖身灿然出黄澄澄之色杖身甚粗倘若真是黄金所铸份量着实沉重这一男一女都是四十来岁年纪情状便是江湖上寻常的落魄男女却携了如此贵重的拐杖透着说不出的诡异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟在后边瞧见笑嘻嘻地凑近他的耳朵道：“天哥哥那夫妇二人是桐柏双奇原来吴大将军的名声已传遍武林了。计歼青城山、喝退五岳剑派好威风呀好威风！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿一笑洋洋得意地回头道：“这些事算不得甚么收伏了一个小妖女的芳心才是大大地了不起”曲非烟俏脸一红不服气地哼了一声道：“谁说被你收伏了？等你老人家人老色衰了本姑娘就休夫再嫁”。"
}