{
    "num": "2290448",
    "title": "第五十章 疗伤",
    "url": "2290448.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;黄伯流闯荡江湖近一甲子虽然名头不如五岳剑派风光但是江湖潜势力十分庞大这也是他并不畏惧嵩山派的原因。吴天德是华山剑派的掌门他便已存了结纳之心待知道他是自已未来的侄孙女婿更是呵护备至。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听天河帮手下一直称他为吴掌门十分的奇怪此时问过黄伯流才知道封不平几人已经迫不及待在华山朝阳峰大兴土木而且通告武林同道：将在明年祖师爷创派之日成立华山剑派剑宗弟子推举吴天德为掌门号召散落各处的华山剑宗弟子回山共襄盛举。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想想自已本来要去华山隐居这一下到底还是脱离不了武林的恩恩怨怨岳不群若是知道自已和他唱对台戏以后处于敌对关系和令狐冲就难以相处了想到这里心中不由暗暗一叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流见他神色以为他担心人单势孤华山剑宗前程未卜笑着拍拍他肩头道：“你且放心我先带你去开封找平一指疗伤。明年华山剑宗立派之日老头子一定邀请三山五岳的好汉去给你捧场到时候定比当年岳不群登上华山掌门时还要风光”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒连忙在一旁道：“好极了等你当上掌门不要忘了将仪琳风风光光地迎娶过去”他倒是念念不忘女儿的终生幸福。仪琳在一旁听见又羞又气跺了跺脚红着脸避了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流微笑道：“你自管安心治伤我已派人去恒山通报你的消息你的两位夫人若知道你安然无恙便不会担心了待你养好伤再去恒山接她们同时向定闲师太当面求亲岂不更好？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这叔侄俩一唱一和敢情都替吴天德安排好了吴天德干咳两声不敢再就这个问题纠缠瞧瞧桃谷五仙坐在那儿老神在在一直未做声他熟知桃谷六仙的性格心中奇怪向黄伯流问道：“黄老前辈他们……他们怎么这般模样？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流与不戒和尚古怪地一笑不戒忽然扬声道：“桃谷六仙的武功么我不戒一向是很佩服的不过但凡高人打坐入定的功夫都是人一等的但我觉得桃谷六仙在这门功夫上一定就没什么了不起了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流呵呵笑着道：“你刚被抬上船时桃谷六仙还在吵嚷不休想不到听了不戒的话居然打坐至今老头子活了八十二岁见过的奇人异士也不在少数象桃谷六仙这样静如处子、动如脱兔的绝世高人倒是头一次看见心中佩服之至不知他们到底还能坐上多久”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷五仙仍是端坐不动、一言不生怕动上一动便算丢了绝世高人的身份虽然听了这话喜得全身三千六百个毛孔都张开了仍然努力摆出一副平静的表情。不过那微微上翘的嘴角弯了下来的眉毛一抽一抽的橘子皮般的面皮却让人瞧了不禁失笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想不到不戒和黄伯流为了让桃谷六仙闭嘴居然想出这么个法子而桃谷六仙偏偏乐此不疲被他们耍得团团转还真是一物降一物了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄河水道是黄伯流的地盘一路行来船行甚纵有官府税卡也早被黄伯流收买见了他船头挂着的五蛟旗便即放行。这一日船到开封城外众人弃船登岸骑马进城。黄伯流叫人给自已和吴天德备了软轿一行人直奔平一指住处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷五仙在船上一路装世外高人装得甚是辛苦这一弃船登岸再也忍耐不住五人一上岸便声称要去客栈接回六弟然后急不可耐告辞五人迈着方步施施然扬长而去身影刚刚转过一个房角儿便听得轰然一声欢呼嘈杂之声喧嚣尘上七嘴八舌的声音渐行渐远终不可闻听得众人摇头苦笑便连仪琳也为之莞尔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流半躺在软轿上对吴天德道：“开封虽是大都但武风不胜武功名望在江湖上数得上名号的不多。只有这位平一指算是一位了不起的大人物了此人医术之高当真世上罕见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一行人进了城四十多名青衣汉子前呼后拥。开封城中许多人虽不认得天河帮主却识得天河帮的衣着打扮纷纷避了开去。这些日子前来等着参加‘毒独大会’的武林中人不断增多平日都在酒肆茶楼之中打时间看见这一行人威势都道是天河帮主黄老爷子来了。只是看见一个满脸胡子的病夫居然与他并列而行不由纷纷称奇暗暗猜测这人的身份。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指府邸在开封西城庭院虽不小却住得极偏僻。天河帮众人到了平一指府前停住黄伯流知道这平一指好清静便下轿和不戒、仪琳进院只命两个属下抬着吴天德进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指得到下人报信知道是天河帮主到了也不便过于托大忙到厅里接了领了众人来到自已诊病的房间。吴天德细细打量这位名闻天下的神医见他身材矮胖脑袋极大生着一撇鼠须走起路来摇头晃脑形相十分滑稽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他将吴天德放置在室中床板上解开他胸口包扎的布巾仔细瞧过伤口又去为他把脉。仪琳屏住了呼吸生怕呼吸声大了也会影响这位神医号脉的效果黄伯流、不戒和尚也都瞪大了眼睛等着平一指说话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了片刻平一指道：“这人受过剑伤而且没有得到及时医治内腑溃烂化脓虽然用了恒山派的天香断续膏创口已经结疤但内腑伤处却不曾好因此始终病榻缠绵不见康复。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流蹙眉道：“那依平先生之间该如何救治？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指沉吟道：“我须得将他胸膛剖开清理腐烂之处敷上生肌疗疾的药物方可令他完好如初”。黄伯流、不戒听了都大吃一惊道：“甚么？要剖开他胸膛那……那……世上哪有这样治病的法子？剖开了胸膛那人还活得下去么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指淡淡地道：“若是旁人去治自是活不下去了若是由我来治那又不然。这人伤势拖延太久除了这个法子是无法完全治好的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流、不戒和尚面面相觑他们只会剖开肚子杀人何曾听过剖开胸膛可以救人的道理若不是相信平一指是个神医只听他这么说早就动手剖开他肚子让他先给自已治上一治了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳在一旁听了也是大吃一惊想想吴大哥被开膛破肚、内腑五脏都露了出来那还能够活命么？一时吓得俏脸雪白忍不住拉拉父亲衣袖道：“爹爹不如……不如我们将吴大哥接了回去再另请名医诊治吧这个法子实在太过凶险万一吴大哥他……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听了翻了翻白眼道：“既然如此请便。若不是看在黄帮主面上哼哼平某还懒得伸手呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德对于手术治疗可不陌生这时代的人看得匪夷所思的治病手段在他看来实是再正常不过。不过他见平一指这间房子十分的简陋窗子居然还大开着便对平一指道：“平神医的法子的确是治我这创伤最快最好的法子只是……一会动刀之时还请平大夫关门闭窗、将刀具烧上一烧药巾用具用热水烫烫以免……”他忽地想到这时的人还不懂得什么叫病菌、炎遂改口道：“以免脏物污染伤口再次腐烂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指本来板着一张脸一双小眼睛不时向上翻着好似什么人都瞧不在眼里的德性听了吴天德的话不禁一怔一把抓住他的手脸上满是热切之色道：“你也懂得这治病的法子？我这法子太过惊世骇俗世人一听便视做邪门歪道因此一向甚少使用。你说再次污染腐烂是怎么回事？我曾用这法子给人治伤那人便是伤口之内再次腐烂差点儿送掉性命你说的法子可管用么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧他大有求教之意讪讪地道：“这……这空气之中、器物之上有许多肉眼看不到的微小生物平时对人体危害不大不过若是内腑要害处沾染上了不免会腐烂化脓室内尽量清洁一些接触内腑的器物以火或沸水清理过便可杀死这些微小生物内腑开刀之后除了生肌药物再上些消肿化脓的药物便更好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听了若有所悟大喜道：“原来如此我这法子本是极妙的治病之法只是这开刀之后常有反复令我百思不得其解啊哈你也懂得治病么这可要切磋切磋了”。说着搬过一条凳子满脸热忱激动得一张胖脸腾起红光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧他模样不禁暗暗苦笑自已哪里懂得什么医术了这平一指神情高傲本来甚么都不看在眼里的模样不料一谈到医术竟然兴奋若狂真是一个医痴忙对平一指道：“平神医是不是先给在下治过了伤处再说？在下躺在这里腑内涨闷疼痛实在难熬得很”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指啊了一声把手在额头上连拍数下不迭声地道：“正是正是先给你瞧了病再说”说着回头对外面高喊一声：““拿针线来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;稍过片刻只见一个高高瘦瘦的妇人走进房来端着一只木盘一言不的放在桌上。这妇人四十来岁年纪方面大耳眼睛深陷脸上全无血色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指依吴天德所言关了门窗又将器物都在沸水中浸泡过然后冲了一碗麻沸散给吴天德灌下。待吴天德药效作便从盘中取出一把银刀来仪琳瞧见了触目惊心不忍再看下去连忙避出门去黄伯流、不戒和尚杀人不眨眼的人物可是这样眼睁睁瞧着一个人躺在那儿被一把小刀将胸膛慢慢划开顿时便觉胸中翻腾也忙避出房去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指横了他们一眼冷哼一声飞快地将吴天德胸口剖开双手十指犹如弹弦一般飞快地在他胸口上连点了数十下胸口本没有那许多穴道他点的竟然还有经脉血脉吴天德胸口溢出的鲜血顿时减少。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指十根手指又粗又短便似十根胡罗卜一般动作却灵巧之极飞快地清理了他内腑伤处敷上自制的药物然后从银盘中取过一枝针来穿上透明的丝线将他胸口剖开处缝合起来然后又取出药水、药粉抹在缝合的伤口之上撬开吴天德的牙根灌下几种药水那高瘦妇人一直在旁相助递针递药动作也极熟练。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指一切收拾停当在吴天德头顶百汇穴上啪地拍了一掌百汇穴是人身死穴之一不戒和黄伯流与桃谷五仙在吴天德体内真气拚斗之时始终不敢将手掌按在他头顶百汇穴上平一指倒是毫不在意一掌拍下吴天德顿时醒来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指清理了吴天德胸口血迹重新给他包扎好伤口只觉好似完成了一件极为有趣的事脸上大有兴奋之色。吴天德微笑道：“平神医的医术世所罕见如此神术较之古时扁鹊、华陀毫不逊色”。平一指脸上毫无谦逊之色哈哈大笑道：“你的功力深厚身体健壮料来用不了几日便可康复如初了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门外仪琳等人听见笑声都急忙闯了进来见吴天德躺在床板上脸上却甚是精神都是又惊又喜仪琳抢上前来道：“吴大哥你好了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德胸口淤血脓液清除一空敷上了极好的伤药清清凉凉比之原来不知轻松了多少也欣喜异常地道：“平神医医术高吴大哥现在身上轻松得很相信用不了几日一定便会康复了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳满面喜色抓住了他的手再也不舍得放开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时忽然门外有人吵吵嚷嚷道：“怎么样怎么样吴天德好了么？”又有人道：“哪有那么快便好？那老家伙把我肚子都剖了开害我了三天高烧饿成了皮包骨头直到现在才好吴天德若是不上三天高烧也饿成皮包骨头怎么可能好得了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人一听便知是桃谷六仙又到了果然话音未落桃谷六仙便一齐闯了进来瞧见吴天德模样桃干仙顿时欣喜道：“好了好了你看他神清气爽、不可一世的样子一定是好的不得了”。这屋子本来不大桃谷六仙一齐拥了进来顿时将一间屋子塞得满满的满室只闻他们不绝于耳的聒噪之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听桃实仙奇道：“怎么我被老家伙动了一刀睡了那么久才醒这小子这么快便醒过来了那是十分的不妙说不定马上就要开始起高烧烧得海枯石烂、皮开肉绽”。他却不知平一指急着想问吴天德一些医术上的问题医治不遗余力用了最珍贵的药材不说还用真力助他醒来自然不必睡上很久了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙见吴天德气色果然与六弟当日不同忍不住得意道：“那有甚么奇怪？他好的这么快乃是我用内力真气替他治过了肺经老家伙捡了个顺风便宜而已。”桃干仙道：“明明是我用真气替他疏通了足太阴脾经他才活到今日与你有甚么相干？”桃枝仙、桃叶仙、桃花仙等人也纷纷大谬论各执一辞自居大功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指冷眼旁观突然大喝：“放屁放屁！”桃根仙怒道：“是你放屁还是我五兄弟放屁？”平一指道：“自然是你们六兄弟放屁！这小子受的是刀剑外伤你们却用内家真气胡乱在他经脉内运行这人不被你们搞死已是大幸还敢自居其功真是不要脸之至”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙大怒六张嘴巴张开正要出言反驳忽地门外格儿一声轻笑那笑声脆而娇柔、隐含旖旎妩媚令人只闻其声便觉心中一荡便是不知风情为何物的桃谷六仙听了也不觉一呆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听门外一个女子道：“听天河帮的兄弟说华山剑派的吴天德吴公子已经到了此地了不知可在里边么？”这女人声调听来娇柔宛转真是荡人心魄。桃谷六仙张大了嘴巴只觉这样说话实在古怪已极那嘴巴张开了合不拢来一时倒未再多嘴多舌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德提起力气道：“吴天德在此是何方朋友要见我？”。他话音刚落门外啊地一声有个喜极而泣的声音道：“天哥你果然在这里……？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这声音极是熟悉吴天德身子一震猛地抬头望去只见站在门口的桃花仙竟被人推了个趔趄一个身段儿苗条的美人儿冲了进来那弯弯的秀眉下一双黑亮的眸子里满是氤氲的雾气娇美的脸蛋上却充满了欣喜之色正是曲非烟来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自与她和朱静月从华山分开一路寻找她们牵肠挂肚心中不知担了多少心事后来知道她们被不戒掳去恒山虽知她们没了什么危险心中的思念可是不曾稍减此刻乍然见到曲非烟出现在自已面前惊喜莫名如同坠入梦中一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳本来坐在吴天德身边见到曲非烟出现也又惊又喜地站起来迎上去道：“非烟妹妹你来了”。她自衡山县与曲非烟一别就不曾再见过面。在华阴县客栈中时田伯光将朱静月二人骗下山来仪琳也是后来才知道此时见了大感亲切。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟脸色一冷从她身边绕了过去一把拉住吴天德的手瞧着他胸口伤处忍不住潸然泪下抽抽咽咽地抚着他削瘦的脸颊道：“天哥非烟好想你……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳神色一黯默默地退到一边心想：爹爹将月儿姐姐、非烟妹妹诓走害得吴大哥受了这么重的伤非烟妹妹这是怪我啦唉都是因为我……非烟妹妹怪我也是应该的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉着曲非烟柔软的小手儿激动万分若不是身体不适真想一把将这娇俏的美人儿拥在怀里他痴痴地瞧着曲非烟的脸庞这妮子近一个月不见也削瘦多了下巴变得尖尖的眉宇间轻锁的哀愁让这年轻的少女似乎成熟了许多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时桃谷六仙从短暂的惊讶中清醒又开始七嘴八舌起来桃叶仙道：“奇哉怪也刚刚听声音就象个女妖精这会儿出现却是个小姑娘莫非是传说中的狐狸精不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙奇道：“狐狸精都是有尾巴的我怎么瞧不见她的尾巴？”桃实仙晒道：“有尾巴也是藏在衣服下边你又怎么可能瞧得见？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟这些日子牵挂着吴天德自听说他身受重伤、生死未卜后真是心急如焚此刻见到他憔悴的模样正心疼得不得了听这六个不戒的帮凶还在那里饶舌心中烦躁忍不住一下子跳了起来指着桃谷六仙怒道：“你们这六个废物说的全是废话还不给我闭嘴！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙见这娇俏得柳枝儿般的少女忽然大雌威单手叉腰、柳眉倒竖那副母老虎模样甚是吓人登时骇得一个个张口结舌、噤若寒蝉。"
}