{
    "num": "2290312",
    "title": "第四章 两情相悦",
    "url": "2290312.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;小丁见她脸上的落寞神情却不知她心中所思呵呵一笑道：“卑职上无老下无小一人吃饱全家不愁哪有什么人可思念不过是想到了这曲子所叙述的那个故事有些伤感罢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁旁敲侧击从别人口中对这个吴天德的身世了解过和自已一样没什么亲人所以才这么说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月听了“一人吃饱全家不愁”这样有趣的话不由噗哧一笑犹如鲜花绽放让小丁看得又呆了一呆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月自觉不雅举袖掩住了唇白了他可恶的目光一眼好奇地问道：“哦？是什么故事说来听听”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁便将《神话》叙述的故事略做修改当然不能涉及到自已那个朝代煸情地给静月郡主讲了一遍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那浪漫传奇的爱情故事听得郡主一阵唏嘘从来没有听过这么伤感动人的传说女孩子那种对浪漫爱情故事的憧憬让她向往不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;望了小丁一眼心想：看不出这家伙人高马大一个粗枝大叶的男人居然有这样细腻的心思这样浪漫的情怀。忽然心中一动嗯？公主和将军？什么意思？这……这家伙莫非编排了故事向自已暗示什么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月越想越觉得可疑脸上忍不住一阵燥热偷偷觑他英俊的面孔芳心不争气地跳了两下暗想看他粗犷想不到打起女人心思来如此会动心机心中羞涩暗啐了一口羞红着脸别过头去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这种女儿羞态最是动人心的可惜小丁看不见正低头寻思着怎么向静月郡主进言呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以他这些时日所了解的情况才知道那北定侯没有东厂的支持却对一个王爷如此嗣无忌惮按说以一位王爷来说虽说没抓到什么确实的证据也不会如此被动但是周王府如此孤立无援那就大有问题了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁虽然只是个普通人后世看了那么多小说、宫廷剧猜也猜得出来知道因为周王封地在京城之侧因是成祖封下来的王爷这皇帝不能随意裁撤藩王这种事深招诸藩王禁忌牵一而动全局但是如果有人替自已除了这卧榻之旁的诸侯到时名正言顺将封地收归国有岂不妙哉？所以朝廷才不闻不问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既然皇帝有此心现在周王还小皇帝还不急若是待他渐渐成年只怕在皇帝暗示之下连东厂也要渗合进来明枪易躲暗箭难防周王早晚有性命之忧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月偏过头去小丁也正低头沉思室内一时静了下来让静月越的如坐针苫。扭头看见小丁的样子忍不住问道：“将军在想什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁抬起头来将自已想出的保命之法向郡主合盘托出静月郡主听了一时无言小丁看她脸色平静如常又耐心解释道：“卑职了解过现在朝廷中还有一百多位王爷其中授有封地的有八十多人遍及全国。自靖难之役后藩王势力大为削弱可是仍受朝廷忌惮而其中周王府虽然势弱但是封地最接近京城卧榻之旁岂容他人酣睡？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;依卑职之见若是周王府明确上表朝廷要求收回封地迁居京城皇帝遂了心意下边又有全国八十多位藩王在看着朝廷决不会亏待了王爷赏赐和俸禄比之现在只多不少到那时王爷的安全更是绝对无虞。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁眨了眨眼笑道：“到那时东厂、西厂、锦衣卫只怕对周王的安全保护要仅次于对皇帝了。试想若是自请撤藩的周王在京城哪怕掉了一根汗毛天下的藩王们会怎么想？普天下的臣民会怎么看？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主低头想着小丁住口不言等着静月郡主决断。过了半晌只听静月郡主悠悠一声叹息两行清泪沿着美玉似的脸颊流了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁吓了一跳慌道：“郡主你……你怎么了？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主幽怨的眼神瞟了他一下抽抽噎噎地道：“我视将军为倚仗原来将军却是朝廷派来的说客“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁看她娇娇怯怯的伤心模样一串串珠泪掉下来简直砸碎了他那颗怜花之心一时情急忍不住握住她的皓腕大声道：“卑职对王爷、对郡主的忠心天地可鉴自从见了郡主卑职的心就留在这周王府了。若是郡主不愿撤藩卑职就算拚了这条命也要保护王爷周全无论是谁想要对王爷不利除非踏着卑职的尸体踩过去“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主被他抓住了手腕一团红云腾地上脸挣了两下没有挣开再听了他话中的情意只觉得身子躁热一阵酥软忍不住娇嗔道:“你……你……你快放手对郡主无礼想杀头么？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁这才现自已情急之下抓住了人家玉腕忙松开手讪讪地说不出话来。静月郡主白了他一眼起身说道：“你说的不无道理待我同王爷和黄公公商议一下再说”急急地走到门口停下身子；回过头来似笑非笑、神色古怪地道：“胆小的男人”。倩影一闪飞也似地逃了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁张口结舌心里、眼里尽是郡主夺门而出回眸一笑间的羞涩、忸怩那仙乐纶音般的一句调笑的话只觉得身子飘飘乎乎好似腾云架雾似的。好半晌才一声欢呼爬起来跳了两下一翻身拿起了大顶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主说出那句话来逃出门口只觉脸上烫跺了跺脚心中暗恨：“我……我怎地竟说出这种话来？天呀可羞死人了这叫我以后怎生见他？”捂着脸飞也似地逃了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月回到自已的闺房揽镜自照只见不但是脸蛋连脖子都红了起来像一只醉虾可是眉梢眼角那种动人心魄的春意连自已都看得明明白白真是羞不可抑又觉得自已这般放下身段儿芳心中大是委屈忍不住嘤嘤地哭了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日估摸郡主该来指点自已武功了可是等了半晌却是不见芳踪。小丁抻着脖子站在门口象个春闺怨妇般左瞧右瞧还是不见她来郡主的闺房他是闯不得的只有焦急等待。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到独自一人将混元掌法演练了七八遍全身大汗还不见郡主大驾小丁十分失望脱下上衣擦了擦汗这才失望地拉开房门想回去洗个澡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房门一开“唉”地一声静月郡主竟一下子跌了进来摔到了小丁的怀里。小丁连忙掩上房门揽住她瘦削的香肩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主脸蛋儿热得能烫熟鸡蛋生平头一次被一个男人抱在怀里贴着他**结实的胸膛闻着他身上强烈的男人气味静月推了两把没有推开只觉得一双手也酥软无力已极若不是小丁现在另一只手环着她的纤腰只怕便要软瘫在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁知道此刻若是笑出声来这女孩儿怕要恼羞成怒了便强忍住笑意道：“郡主一直在门外？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月儇在他怀中脑子早成了一团浆糊细不可闻地嗯了一声才警醒过来期期艾艾地解释道：“不……不是我刚来我……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁双手扶着她的削肩眼前不由一亮只见今天静月郡主的打扮略略有些不同虽仍是一身劲装可领口袍边绣着浅绿色的梅花束的紫色丝带打着一个花结儿鹅蛋脸上莹洁如玉鼻梁高耸慌乱的眼神象受惊的牝鹿丰润细腻的嘴唇此刻正惊慌地微微张开散出诱人的光泽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁看得热血沸腾忍不住俯下身去一口叼住了她的樱唇静月的美眸一下子张大了眸光中充满惊讶、羞窘、难以置信的神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁的舌尖一探入郡主温软湿润的口腔郡主的身子一震嘤咛一声然后一双美目缓缓阖了起来一副任君予取予求的表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁接吻的经验不算丰富不过比起这初尝滋味的处子却足已掀起滔天的情潮那双笨拙的嘴唇渐渐开始迎合着啄吻着他灵巧的舌尖也似拒还迎的和他的舌尖纠缠起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一边吻着小丁的手一边不老实地沿着静月郡主的肩背抚摸着抚上那丰盈挺翘的圆臀留连不舍。过了许久静月才一下子推开他大口地喘息着目光复杂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁深情款款地盯着她柔声说：“静月我爱你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主身子象风中的树叶般蔌蔌抖转身想逃出门去。小丁一把自后面抄住她的细腰将她拉进自已的身边在她耳边低声笑道：“亲爱的逃到哪里去？逃得了今天那明天呢？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月不依地扭着身子嗔道：“你……你这个坏人”臀后忽然感受到小丁的坚挺骇得静月郡主象中了箭的兔子一下子跳出了他的怀抱红着脸结结巴巴地道：“不……不要碰我”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁也觉尴尬他只是一时情不自禁却没有胆量现在将郡主就地正法眼见郡主羞窘异常自已一时竟也慌得不知说些什么好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两个人呼呼地喘着气大眼瞪小眼彼此紧张地揣测着对方的心意静月郡主更是悄悄提起了脚尖只要稍有动静立时便要逃出房去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人就这么对视良久小丁忽然忍不住哈哈大笑静月郡主先还忍着终也忍不住掩袖笑起来笑罢冲上来一脚踢在在小丁的小腿上恨恨地道：“你这胆大包天的家伙”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月这一踢不知轻重小丁只觉腿骨疼痛哎哟一声跌坐在地上抚腿呼疼。这一下静月也紧张起来连忙蹲在他面前抚着他的腿问道：“怎么了疼不疼？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁见她真情流露的样子心中一暖忍不住又张开双手将她搂在怀中静月挣扎了几下又怕碰了小丁的腿也就随他抱住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这回小丁不再急色曲意温存说些甜言蜜语来哄她开心。初恋女孩大脑一般都处于当机状态不要说小丁在她耳边大赞她的美貌、深深的爱恋就算只是在她耳边哼哼几声扮足了猪哥也不过是令她腾云之余再驾驾雾罢了只觉得这可恶的冤家在自已耳边说着甜蜜的情话哪还听得清说的是什么？倒枉费了小丁绞尽脑汁背出许多经曲台词了。"
}