{
    "num": "2290629",
    "title": "第九十五章一掌伤了老丈.任",
    "url": "2290629.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿越说越觉难堪忍不住哇地一声抱住了吴天德一条臂膀哭得花枝带雨实在叫人怜惜<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她连这么羞人的话都对吴天德坦然说了心下竟觉得自然无比无形之中自然是将吴天德视做最亲密的人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知女孩儿家心思不过设身处地如果换了自已爽的时候那种感觉竟然有另一个男人全感觉得到那和让他强*奸自已的老婆有什么区别？这简直是这世上怎么会有这么古怪的蛊毒啊？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他很同情娃娃真的很同情、很同情同情到感同身受所以他的眼泪下来了他笑得眼角流泪人已已笑得快趴在地上小蓝在大哭他知道不该表示得这么没同情心可是这件事实在是滑稽得<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见他大笑不禁瞪大了眼睛气鼓鼓地瞧着着他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德擦了擦眼泪强忍住了笑声身子乱颤脸皮子跟抽筋儿似的哆嗦着拿出最大的诚意和同情心压抑住自已的笑声嘶哑着嗓子安慰她道：“别哭啦那个任大小姐应该是有神灵护佑我当初只不过骂了她一句癞蛤蟆就莫名其妙挨了她一剑差点儿死掉你现在只不过是让她对你的感觉感同身受而已呃你现在在哭她会不会也在哭啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿可怜兮兮地望着他道：“应该不会吧本命蛊对男女之间只有蛊虫之间互相传递生死讯息的功能我幼年时听娘说起一时好奇问过她如果同时女人中了本命蛊会怎么样娘说女人因为体质相同所以除了生死之效如果对方有较大的情绪波动时还会引起对方感应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不是我的所有感觉她都知道的必须是要有很强烈的感觉那种意念才会通过本命蛊传递到对方的心中。我怎么办啊吴大哥我不要这种感觉你帮帮我啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德老脸也有些红了干干巴巴地道：“我不懂蛊术啊你要我怎么帮你难道真的没有别的办法了？我们要不等见了大蓝见了你阿姨蓝凤凰问问她好了五毒教中一定有许多前人留下的蛊术秘法她是五毒教主一定知道许多旁人不知道的秘术”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿手足无措地想了一会儿也实在没有什么好办法只好吸了吸鼻子然后点了点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房间里一时静了下来两个人相对无言。蓝娃儿抱着他一条胳膊还未放开她坐得很近这一静下来吴天德忽然闻到她身上一股淡淡的香气非常好闻那种香气不只是胭脂花粉的流香还混杂了少女的体香中人欲醉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的心跳快了起来他的手臂忽然变得敏感无比肌肤接触到的那种异样感觉似乎可以体会那那富有弹性同时又很柔软的妙处他这时才意会到自已的手臂已轻轻挨近了她的**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的心怦怦直跳好象全身的感觉一下子都集中在那轻微接触的地方姿意感受着那种美妙**的感觉好柔软好有弹性她年纪不大可是好象那里却是又翘又挺呢那里是什么样子的瞧她的轮廓一定又大又圆吧？白白的、圆圆的象一对儿玉兔似的？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德胡思乱想着肩膀不由自主地耸动了一下试图感觉得更真实可惜只这一动就被小蓝感觉到了与他的接触她娇呼了一声猛地松开了他的手臂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的脸红了红心中暗叫可惜他假装不知道蓝娃儿的举动无意识地转动着桌上的一杯龙井翠绿的叶子在水中轻轻起伏着传来扑鼻的香气！耳畔蓝娃儿的呼吸细细的可又透着急促和慌乱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一袭白衣的任盈盈合衣斜躺在榻上左手托腮俏目微闭右手捏着手印轻轻贴在股侧犹如一尊妙相观音恬然卧于榻上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她所习练的内功是日月神教的一门武学叫做‘观自在无相心法’行功不拘行止据说传自天竺武学与传统的中原武学正襟危坐的运气法门大异其趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时她正用这种独特的运功法门入定当中。忽然一阵耳热心跳的感觉涌上心头她猛地睁开眼睛那种感觉、那种异样的感觉她从来没有过这是怎么了？好奇妙的感受好象对什么东西既期盼着去体味偏偏心底里又有些难言的惧怕羞怯、喜悦、那种慌乱的感觉让她的心头有如小鹿乱撞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;盈盈觉得心浮气噪再也难以入定她起身坐在床边双腿轻轻地荡了几下忽然觉得胸口有些涨热痒痒的直欲用手去抚摸指尖不知不觉间碰到了自已的胸口她才猛然惊醒顿时羞得面红耳赤天啦自已怎么变得这么好羞耻的感觉虽然房中无人她还是忍不住捂住了自已的双颊心中窘困异常。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿警觉到自已的酥胸妙处刚刚无意间碰到吴天德的手臂不禁连忙放开了手脸红红的十分不好意思。她有心起身逃开又觉得自已难得能和吴大哥挨得这么近他身上那股淡淡的男人气味叫她不舍得离开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她眼珠左转右转的只觉得这种静悄悄的感觉压得人透不过气来正想随便说点儿什么打开这种静谧忽然一种莫名的羞窘涌上心头双手差点儿又去掩住脸颊。她怔了怔双手停在空中呆在了那里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了她古怪的动作忙问道：“怎么了小蓝？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿惶惑地摇了摇头忽然失声道：“她她感觉到了我方才的感觉！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奇道：“你方才的什么感哦啊~~啊~~”他忽然想到了什么讪讪地说不出话来两人互望了一眼都感觉到了对方眼中那种怪异莫名的神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿心中难过现在吴大哥对自已好象越来越有些感觉了呢如果没有这回事那他方才会不会抱住我亲吻我呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可恶的是方才自已心中的那种感觉她已经感觉到了那那以后可怎么办呐？吴大哥会不会因为这个再也不亲近自已了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿急得又快要哭出来吴天德听了蓝娃儿的话猜出方才任盈盈必是在房中感觉到了蓝娃儿的心情这种感觉的确可怕那简直就象是一对情人跑到隐秘处亲热**虽然看不到人但是心中却又明明知道暗中有个人在偷偷瞧着一样一个人心中的秘密甚至是喜怒哀乐的感觉这样**裸地暴露在别人面前如果换做自已只怕也会疯。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他忍不住叹了口气喃喃地道：“怪事年年有今年特别多。唉！任大小姐现在一定比你还莫名其妙她的脸皮子实在太嫩若是给她知道中了你的蛊毒弄得她这么……这么……以她的个性恐怕不会善罢甘休。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿忽然身子一振睁大了双眼瞧着吴天德的背后吴天德有所感应立刻回头望去只见一身白衣的任我行立在门口那双眼神变得有些阴沉沉的他瞪视着蓝娃儿厉声道：“你好大的胆子居然敢对我的女儿下毒五毒教门下也敢站到我头上去了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行刚与向问天商议了一番他们的目的不止在于杀了东方不败还要重夺日月神教的控制权这十余年来忠于任我行的人不是被寻个由头杀掉就是被安排个散秩闲职远离了权力中心因此二人决定先忍耐下找东方不败报仇的念头尽量搜罗旧部以便杀了东方不败时可以顺利接手神教以免神教四分五裂那时不免又要大费手脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计议已定任我行出来想同吴天德再商议一下不料恰恰听到吴天德这一句话小小的五毒教竟然也敢太岁头上动土在他的爱女身上下毒那还得了？任我行顿时杀机大起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见任我行目光凛凛眼中杀机一现立即起身挡在蓝娃儿身前急道：“任教主千万不要动手你若是杀了小蓝那可是一尸两命啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天此时也跑到门口来不知这二人又因何起了冲突。任我行一声厉喝在房中烦躁地走来走去的任盈盈也急忙掠了出来听到吴天德这句话不禁为之一怔眼光飞快地瞥了蓝娃儿一眼心中暗道：“这个好色无行的小子无名无份的原来已经和人家有了夫妻之实竟然还珠胎暗结了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行瞧见蓝娃儿颈直眉顺若笑似牝方才又见过她的行姿步态分明是处子之身吴天德居然如此搪塞自已他不禁怒道：“你胡说甚么？想要为她出头么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“口误、口误是一命两尸啊呀不对是同病相怜！”他口不择言地说了一通忍不住拳掌一击苦笑道：“任教主且听我说你刚刚听得岔了小蓝现在和任大小姐可是生死相系若有一人出了意外那就是同归于尽啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听他胡说八道简直把自已当成三岁小孩竟然编出这种谎言来欺骗自已再也隐不住心头恶气他仰天打个哈哈咯咯笑道：“想必吴掌门自倚绝学任某也不放在你的眼里了好我先领教领教你的绝学看看有何过人之处！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;语落任我行已出手一掌直直地拍向吴天德胸口。这一掌平凡得很简直平凡得已脱离于一切武学规范之外可是那一掌之势却如长江大潮滚滚而来无终始无止尽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行素知风清扬武学之精湛料想他的传人必定精擅招数之巧妙所以一出手就是以至拙破至巧这一掌虽平平无奇但自他手上使来自有无可退避、无可抵御的气势任你千变万化都得先接了我这至刚至猛的一掌再说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行威名远播吴天德心中也是丝毫不敢大意他右臂一抬太乙混元神功意至功他的混元功已至第八重境界自达到这一境界以来不但日夕苦练功力更加精纯内力也更为雄厚这时一出掌气劲自掌心盘旋而出犹如一条张口吞噬万物的无形巨龙迎向任我行这气势雄浑的一掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两掌接近便似有天地澎湃之力迸而出一股股无形的气流激荡碰撞激得站在一边的任盈盈和蓝娃儿长飞扬。以向问天的武学造诣却看出这两人双掌看似凝重其中却隐含无限玄机掌势灵动无比若是对方稍有异动立时便会变招相迎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德全副身心都投入到其间奥妙之中眼前只有那迎面而来的一掌已听不到蓝娃儿惊骇的一声娇呼也看不到任盈盈焦虑无比的神情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两掌相碰的刹那任我行唇边突然露出一丝奇诡的笑意‘啪’地一声轻响众人都屏住了呼吸以为这一掌必然石破天惊不料那双手掌接实后无声无息方才双方那种无坚不摧的狂猛掌势竟然消弥于无形。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人都睁大了双眼惊奇地注视着这一幕情形蓝娃儿固然暗暗放下一颗芳心任盈盈也长长地吁出一口气来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她深知父亲武功之霸道昔年父亲曾吸过数名武林高手的内家真气再加上他自身修练的内功内力之雄浑普天下已少有人及吴天德武功虽已称得上是江湖年轻一辈中的第一高手但纵然所学如何高明内力绝对比不上父亲的狂横霸道这一掌下来岂能不受重伤？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时见双方惊天动地的一掌竟然寂寂无息地贴在一起还当双方都及时收手她面上不禁露出一丝甜甜的笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时异变陡生只见任我行大叫一声猛地仰面倒摔了出去身后的向问天手疾眼快一把将他抱在怀里只见任我行面如金纸他伸出手来颤巍巍地指了一指吴天德满脸不可置信之色只是他刚刚张开口一口鲜血已喷了出来随即手臂一软竟尔晕了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一下实在太过出人意料任盈盈呆了一呆才猛扑过去焦急地叫道：“爹爹爹爹”向问天抓过任我行手腕诊按一番吁了口气道：“教主无妨他内功浑厚这一掌伤得不重教主是气急我带教主进去替他疗伤！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他本想说任我行是恼羞成怒、气急攻心才晕了过去忽地醒及这样说未免显得教主气量狭窄忙抱了任我行回房任盈盈回头恨恨地瞪了吴天德一眼也跟了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德莫名其妙地看了自已的手掌一眼方才任我行击来那一掌远远的他就感觉到比自已更加雄浑的劲道是以不敢大意全力出手可是双掌相接却明明感觉不到他的内力竟尔将他震伤这是怎么回事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;难道这位任虚声恫吓只是想吓吓自已根本没有伤害自已的意思么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天将任我行放于床上置成盘坐之势盘膝坐在他身后双掌贴在他背心运起功来。过了半晌任我行才嗯了一声似乎缓过气来向问天忙将他放倒在床上想及教主纵横天下罕逢敌手此番一掌败于吴天德手下竟然吐血晕厥乍一醒来必然脸面不太好看所以对任盈盈道：“让教主好好歇息吧我在外边等候”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈坐在床边目送向问天出去扭头回望着父亲常年不见阳光显得异常苍白的面庞不禁抓过他手掌轻轻抚摸着幽幽地道：“爹爹年纪大了可是脾气却不比当年稍减。唉我本来还怕爹爹伤了他怎么料到那个该死的家伙难道武功竟高明到这般境界了？不知爹爹伤势到底如何。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行眼皮翕动忽地睁开眼睛道：“不碍事的爹爹刚才一时大意才被他所伤女儿勿须担忧。你也认为他该死？那好我这便去杀了那小子算啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈连忙扶住他嗔道：“爹爹人家好歹也是你的救命恩人你怎么动不动就要对人家动手？咱们虽是黑道中人也知恩怨分明你若真的杀了他传扬出去人人都道你恩将仇报岂不坏了你一世英名？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行伤势果然不重他盘膝坐起戏谑地瞧了女儿一眼嘿嘿笑道：“人家人家爹爹虽被他伤了不过我看这小子却是越来越顺眼啦你老老实实告诉我是不是真的喜欢了他？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了任我行的话白晰的脸颊上不禁腾起两团晕红她娇羞地扭了扭身子娇嗔道：“好糊涂的爹爹他已有两房妻室你当女儿女儿嫁不出去么？非要看上那个家伙不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她虽是在父亲面前撒娇扮痴但是提起吴天德时那种语气已隐隐带出一丝情意否则以她的脾性若是被人问起是否要嫁一个自已根本看不上的人早已勃然大怒了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行的聪明才智俱是人中龙凤如何看不出女儿的心意？或许只是她自已还没有意识到罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;至于什么已有两房妻室在任我行心中倒是不当一回事大男人三妻四妾在他的观念中实在再正常不过想想他的武功和江湖地位倒也勉强配得上女儿啦只要他的女儿嫁过去被立为正室男人嘛风流本色如果那小子一直老老实实的他反而瞧不上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过女儿既然矢口否认他也不便追问太紧。男女之间的情事那是丝毫也勉强不来的既然他在女儿的芳心之中已占有一角之地水到自然渠成做老子的倒不好太多过问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在他对吴天德的武功信心大增自信以三人的实力对付东方不败大有胜算不过在他心中最重要的仍是取回权力报仇还排在第二位所以有些事情还需事先做好准备才成。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另外方才亲耳听到吴天德说那五毒教的小娃儿对盈盈用毒这事儿无论如何得先弄个明白若是这吴天德救自已出来本是包藏祸心另有用意说不得就真的只好杀了他了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正想起身出去再问清这件疑惑之事任盈盈已抢先说道：“爹爹我看那家伙内力绝对不如您浑厚霸道你怎么会一掌就受伤吐血了呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了苦笑两声想起自已偷鸡不成蚀把米此事实在丢人不过对自已女儿也没什么好隐瞒的于是便将原由一一道了出来。"
}