{
    "num": "2290522",
    "title": "第七十四章 恒山初见月，庵门阻成佛",
    "url": "2290522.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;北岳恒山位于山西省大同市浑源县境内由东北向西南绵延五百里锦绣一百单八峰主峰天峰岭号称北国万山之宗主。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一行来到恒山见性峰下不戒和尚在见性峰半山下建有一座房子距仪琳修行的白云庵只有一里路程朱静月便被安置于此处眼看可以见到静月吴天德心情激荡……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一进入恒山眼看着那熟悉的风光山色仪琳心中却不免情怯她自幼由师父定逸抚养长大实是亦师亦母感情极深。此番她被父亲带下山去做了许多犯戒之事路上还只是有些自责这一进入师门范围想起师父的教诲、门规的森严不免患得患失起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;远远见到半山腰不戒那座瓦房吴天德脚步不由加快起来这些日子他对朱静月十分牵挂仔细算来现在她差不多已经有了四个月身孕自已一直没有在她身边照顾她实在是负她良多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟见他神色有意放慢了脚步又向仪琳使个眼色仪琳极乖巧的女孩儿顿时会意忙拉住不戒耳语几句。不戒和尚被女儿拉住低声耳语几句也不知说了些什么便也陪她放慢了脚步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;别看蓝娃儿平时刁蛮任性就象一朵带刺儿的玫瑰其实她独自一人生活在西域瞧惯别人脸色对于这种暗潮涌动的场面最为敏感眼珠儿转了一转顿时明白了曲非烟用意便也浅浅一笑拉开了和吴天行的距离。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德并未注意这些人的举动他走得越近那种深切的思念愈难以忍耐前边那间房中便是他的女人还有他尚未出世的孩子呀。还有五百多米距离吴天德忽然展开身法如同一溜儿轻烟疾扑向那间瓦房。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚见了一拍光头赞道：“好轻功要是能得名师传授一定比老子还要出色”仪琳嗔道：“爹爹你胡说什么？”不戒愕然道：“怎么了难道老丈人不能叫老子？要是说比岳父还要出色比老泰山还要出色岂不更加别扭？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳碰上这胡涂爹爹真是毫无办法气得她跺了跺脚扭过头去不再理他。不戒摸摸光头还是莫名其妙。曲非烟道：“天哥哥的轻功那是没得说不过还是不要更加出色的好否则真怕要将天上的仙女儿也追了下来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳抬头瞧见曲非烟唇边似乎有些挪揄的笑容禁不住晕生双颊好象她这话专门说给自已听的一般。吴天德越奔越快来到院门前脚尖一点地凌空跃过院墙直跳进院中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德足不溅尘地落在院中悄悄走到门口伸手摸上了门环他的心怦怦直跳：“这么突然进去月儿会不会惊喜地跳起来分离这么久了她的肚子是不是已经大了起来呢？”吴天德胡思乱想着正要推门只听房中传出一个娇脆的声音：“你烦不烦呀又要我喝这些东西我问你我家相公到底被你们骗到什么地方去了？哼要不是怕他寻到这里找不到我我现在就下山去找他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;是朱静月的声音吴天德唇边露出一丝微笑这么久不见她还是这么可爱连娇嗔的声音都那么动听另一个人是谁？田伯光？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;果然只听田伯光的声音道：“我的小姑奶奶我被不戒那老秃驴下了毒药我也是身不由已啊唉那老秃驴还不回来他说这毒一个半月就作的我怕离自已归天的时间也没多久了要不是怕和他们走岔了我早下山去找他了。你……你就多少吃一点嘛要不吴老大来了还不剥了我的皮？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德此刻见到朱静月安然无恙心中无限欢喜对田伯光的怨恨也淡了这小子也是迫于无奈连不戒自已都不怪了又何必与他斤斤计较呢？听了田伯光担心的话他只是微微一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见二人在房中说话倒不急于进去他想等田伯光出来再给朱静月一个惊喜可是他现在又好想瞧瞧朱静月模样见窗子支开着便悄悄走了过去。吴天德走到窗边偷偷向内瞧去只见朱静月侧身坐在炕边正在叠着什么她现在穿着一身布衣钗裙一张素净的俏脸秀雅颀长的玉颈微弯娇美精致的五官仍然是一副古典美人的神韵。那身普通的衣裳穿在她的身上丝毫不能掩饰她的美丽更遮不住她高贵而优雅的气质。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧着她眼眸深处溢起一缕柔情记得在周王府刚刚见到她时那是一个高贵华美的俏佳人高高在上的皇亲贵胄令自已自惭形秽不敢仰视唉跟着自已可真的是委屈了她了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深深地瞧了她一眼又转目向她侧后方看去只见田伯光手里端着一个砂锅砂锅热气腾腾一股浓郁的香气从窗棂中飘了出来。吴天德瞧见田伯光神色心中忽地一震只见田伯光双眼定定地望着朱静月的背影眸中满是痴痴迷迷的爱意原本有些轻浮的脸庞看着朱静月俏美的身姿时却流露出无比温柔的神情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德如何看不出那种深陷爱恋之中的表情这个一生纵意花丛的浪子独自陪伴静月在恒山住了这么久难道竟已暗恋上了静月？吴天德无意间窥破了田伯光的心思一时也怔在那里不知该如何面对。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月扭头瞧见田伯光还站在那儿疑道：“你怎么还在这里鸡汤我都喝得恶心了真的吃不下你帮我买点清淡的菜肴来好不好？顺便再帮我打听打听天哥的消息”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光身子微微一震忙一迭声地道：“好好好我这就下山我这就去”。朱静月听了盈盈一笑道：“瞧你吓得那样子放心吧我家相公脾气其实好得很等他来了一定不会把你怎么样。再说……哼不戒要硬塞一个漂漂亮亮的小姑娘给他那家伙……心里不定有多开心呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光被她一笑身子骨儿一轻有点色授魂消的感觉连忙陪笑道：“是是吴老大太不应该了有了月姑娘这样的美人儿还不知足真是身在福中不知福真是……这个……”。朱静月听他编排自已相公的不是不悦地瞪了他一眼道：“你要是再说他坏话等他来了收拾你我可不帮你说话还不快去弄些清淡些的菜来？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光连忙答应着见她又低头去摆弄一些东西便依依不舍地瞧了她一眼将砂锅放在一旁桌上转身向外走吴天德见状急忙双足一点飘然无声地倒纵回院口。田伯光打开房门一眼望见吴天德不禁吃惊地愣在那儿说不出放来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本来与他极为熟悉可是方才瞧见他望着朱静月的表情现在见了他忽然心中有些怪异的感觉不知对他说些什么好顿了一顿便向他笑了笑示意了一下然后做出一个噤声的姿势从他身边悄悄走进房去。田伯光转过身来望着他的背影脸上表情十分复杂也不知在想些甚么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德悄悄走进门去温柔地望着朱静月只见她将炕头的东西叠得整整齐齐直起腰来吁了口气伸出一只手轻轻地捶着后腰自言自语地道：“唉没良心的家伙都一个多月了还不来找我”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月腹隆尚不明显只是腰肢粗了一些她轻轻抚着小腹温柔地道：“小宝贝儿你想不想爹爹？自从有了你这小家伙儿我的腰身可是粗了不少娘要是再胖下去你那没心肝儿的好色爹爹就只会宠着你非烟阿姨了到时你帮娘教训你爹爹好不好？”说着她忍不住咭儿一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得心里暖烘烘的忍不住道：“吴天德若是负心对不起你了便让你一剑杀了也心甘情愿”。朱静月闻言霍然一震转身站起瞧见是他顿时睁大了一双美眸双手掩住了嘴定定地望着他眼中露出不敢置信的惊喜神色过了半晌她眼中溢出晶莹的泪花儿猛地扑到吴天德怀中颤声道：“天哥哥你……你可来了静月想死你了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她贴在吴天德的胸口痴痴地昵喃道：“为什么那么久都不来找我你这混蛋我还以为你这死没良心的巴不得我在你面前消失呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德揽着她的腰任她在自已怀里撒娇微笑道：“是我不好迎接夫人来迟愿任凭郡主大人落做牛做马悉听尊便”说着凑到她耳朵小声道：“不过这牛马只在你这块良田上耕耘让你散枝开花再多生几个帮你教训我的小打手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月破啼为笑红着脸、咬着唇轻轻捶打着他的胸口娇嗔道：“你这混蛋一来就欺负人家打死你这匹色狼”。吴天德眯着眼正嘿嘿笑着享受她的娇嗔门口传来一个惊讶的声音：“哎呀静月姐别打天哥哥胸口他伤还没好呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“呃？”朱静月愕然松手探头向外望去只见田伯光站在门口瞧着自已不知怎么的神情似乎有些落寞在他旁边站着一个深目高鼻带有异族血缘的高挑美人儿曲非烟从他们身边挤进来有些焦急地向自已喊着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“伤什么伤？天哥受了伤么？”朱静月向曲非烟问道。曲非烟道：“嗯天哥下山找我们时被人一剑刺伤了胸口险些……险些就丧了性命。要不是仪琳姐姐我们现在已经见不到他了他胸口刚刚愈合……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德阻之不及曲非烟这个小喇叭已将从自已这儿听去的故事添油加醋地匆匆向朱静月学说了一遍听得朱静月脸色大变芳心ｃ被琶拉开吴天德胸口衣襟检视伤口吴天德啼笑皆非地瞪了曲非烟一眼道：“就你多嘴”又安慰朱静月道：“不妨事伤口已经长好了前两天我还与人动过手呢都是非烟大惊小怪瞧你……怎么又哭了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心疼地替她拭去颊上的泪珠儿有些嗔怪地瞪了曲非烟一眼曲非烟见了吐了吐舌头不再作声。朱静月抚着吴天德胸口已经隐隐有些白的剑创眼泪叭嚓地道：“还疼不疼？是谁这么狠心居然将你伤得这么重？”说着又一把抱住他后怕地道：“你在泥地里躺了七天七夜才被人现？谢谢老天我的相公平安无事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“瞧你我这不是没事了嘛人在江湖打打杀杀的别人伤了我也是天公地道嘛”。曲非烟听了不服气地道：“那可不同你不是说是为了救那个白衣少女么？谁知道她一睁开眼就把你当成淫贼刺了一剑哼真是可恶”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德来不及捂她嘴巴禁不住向朱静月讪讪一笑朱静月眼珠转了转狐疑地道：“女人？你呀就是好色如命我说怎么那么容易就让人刺了一剑哼你是不是占人家便宜了？你再不收敛早晚要在女人身上吃大亏“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“我哪有？你别看我平时口花花的除了你和非烟我可再没沾过别的女人呀天地良心！”。朱静月瞟了瞟门口站着的那个身段儿高挑、长得娇媚动人的异族美人儿问道：“是么？她是谁？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德结结巴巴地道：“她？这个……说来话来她的事非烟都知道你回头问问她就知道了不要把我想得那么好色嘛你问问非烟我一路上都想着你从来没有沾花惹草……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话音未落门口田伯光卟嗵一声行了一个五体投地大礼结结实实地和地面来了个亲密接触不戒和尚威风凛凛地站在他的背上晃着他亮闪闪的大光头急急地向吴天德道：“好女婿快去救人仪琳被定逸那老尼姑给抓起来了要以门规严惩仪琳这傻孩子听那老尼姑的话不许我救她我的话都不听了现在只有靠你了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光惨叫一声苦着脸道：“不戒大师你可回来了不要踩着我好不好？”不戒在他屁股上踹了一脚怒道：“闭嘴没你的事儿”说着又焦急地望着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“呃……”吴天德转目见曲非烟向他扮了个鬼脸门口蓝娃儿双手抱肘也瞧得津津有味不禁有些尴尬朱静月似笑非笑地瞟他一眼向不戒问道：“不戒大师定逸师太为什么要惩罚仪琳小师太？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒着急地跺了跺脚田伯光在下边啊地一声叫不戒擦了把汗道：“唉这孩子死心眼儿回来一见了她师父便说自已犯了五戒四戒什么的然后那老尼姑就罚她跪下说要以寺规处治我去救她这孩子竟用自杀逼我离开唉！唉唉！好女婿吴大爷我看那老尼姑鼻子也歪了脸皮也青了这回是疯狗吃了铁蒺藜毛了心了你再不去我可怜的女儿就要被杖责了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德为难地看了朱静月一眼朱静月微微一笑若无其事地道：“喔果然是一路没有沾花惹草人家可是救过你的命呢你要见死不救不成？还不快去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吁了口气正要转身向外走朱静月又走上来替他掩好衣裳低低地在他耳边加上一句：“花心的相公回来再和你算帐哼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哆嗦一下走到不戒面前见田伯光还趴在地上不由苦笑道：“大师请移开让田兄起来我好出去”不戒急道：“火烧眉毛了理这厮作甚？”说着一把拉住吴天德从田伯光身上踩了出去急急奔向白云庵。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白云庵虽是恒山无色庵的分院但因是处于半山香火较旺比见性峰上的无色庵规模还要大些前后三进院落吴天德二人奔来时庵内刚刚传出钟鸣之声待二人冲到庵前跃过紧闭的庵门只见前院空空荡荡不戒惊道：“不好不好莫非已经执刑了？快去后边”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人绕过前堂来到中院只见庵堂前聚集了二十多个尼姑有老有少这庵堂较之寻常的寺庙庵门要小得多此刻庵门半掩着这些女尼虽听了庵主钟声聚集于此但未得命令却不敢进入庵堂中只在门口肃立。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她们见闯进两个男人来认得那光头大和尚是仪琳的生父。仪琳在白云庵人缘极好这些尼姑自已不敢出面救她也希望不戒能让她免受惩罚因此虽见他闯进来却无人出声有些年轻的女尼还偷偷向庵内指了指示意仪琳正在庵堂内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒鬼头鬼脑地向庵门望了一眼对吴天德道：“我去不得我去了仪琳就用自杀逼我离开你去将她救出来吧仪琳不听我的话只听她师父的话若是见了你一定只听你的话不听她师父的话啦你去将那老尼姑气个半死替我出出气！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声悄悄走到庵门旁自半掩的庵门瞧进去只见庵内一座丈高的白衣观音大士像佛像前盘膝坐着三个老尼左正是他在衡山认得的那个定逸师太三人面前跪着一个灰衣女尼看那纤细的背影该是仪琳无疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想怎么有三个老尼莫非恒山三定都到了？这时那盘膝坐在中间面目雍和的老尼忽地扬眉向门口瞥了一眼随即又垂下眉去微微阖起双目。吴天德被那锐利的目光一看心中一凛这女尼好厉害的目光莫非便是衡山掌门号称足不出户便知天下事的定闲师太？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见定逸气得脸膛通红怒声道：“仪琳你太叫我失望了你自幼入我佛门掌门和你师伯一直都赞你大有慧根我本有心将来传你衣钵想不到……你下了一趟山居然将师门教诲忘得一干二净五戒破了四戒真是太叫我失望了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听仪琳泣声道：“师父弟子违反寺规愿受师父处罚！”右侧盘坐着的老尼叹道：“处罚只是一种手段并不是修心的途径。人之所以痛苦在于追求错误的东西你如果你不给自己烦恼别人也永远不可能给你烦恼。因为你自己的内心放不下所以才纠缠不休。若是不悟通这一点便是惩罚了你又有何用？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;中间那位老尼道：“仪琳学佛是对自已的交待不是做给别人看的。你一向乖巧佛心坚定这次犯下如此大错心魔已生总要你自已了悟才能成正果”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太压抑了一下怒气道“掌门师叔的教诲你听到了么？我问你你有什么打算是要留在白云庵修行还是为了那个花言巧语欺骗你的什么吴将军还俗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳争辩道：“师父吴大哥没有花言巧语骗我他是……他是极好的一个人！”定逸怒道：“你还要替他说话你……你……你气死我了我看你是中了他的毒了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;中间的定闲师太和声道：“师姐勿要动怒”随即又向仪琳柔声道：“仪琳我和你师父、师伯是看着你长大的你这孩子心地善良本性淳和正合我佛门要义已经犯下的过错你也不必耿耿于怀去除你的分别心、是非心、得失心、执著心消灭你的心魔必可成就正果。佛门广大不渡无缘之人如果你舍得下我愿意带你去见性峰上苦心修行你愿意么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太道：“善哉善哉顺境中修行永远不能成佛这个魔障也算是佛祖为你修练心性设下的一个考验吧掌门愿意亲自裁培你是你莫大的荣幸还不谢过掌门？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳迟疑了一下俯身道：“弟子从小在白云庵长大恒山派就是我的家弟子……弟子愿意随掌门师叔苦心修行、明心见性斩除心魔一心皈依我佛。”她一番话幽幽说来听得吴天德心中一酸这样一个年轻女子难道青灯古佛直至终老真的是她最好的归宿？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太稽宣了一声佛号慈祥地望着仪琳道：“若能一切随他去便是世间自在人。仪琳你既决心已下这便收拾东西随我上山以你的佛根只要苦心修行必可修得真身正果弘我佛门**”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳低低地应了一声：“是！”那声音低低细细几不可闻。吴天德听得气往上冲这三个老尼一唱一和红脸白脸仪琳如何是她们对手？说的那些狗屁不通的理论难道一个人屏弃了七情六欲人间真情修练得古井不波好似她们身后那尊泥胎木雕一般泯灭了人性至理便算是得成正果了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嘿这班五岳剑派的家伙怎么个个都是些食古不化的老顽固？从小被父母抛弃在佛庵之内便注定一生青灯古佛？今天便是大闹恒山我也要让仪琳还俗她是个好女孩儿我不能委曲她嫁给我。好在她年纪轻尚未定性先让她还俗过上两年找一个中意的郎君嫁了怎么也胜过木鱼箜箜阿弥陀佛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想至此处吴天行推开庵门大步走了进去口中扬声道：“何谓真身正果？佛若只存在于尼庵寺庙之内修来何用？若是他无处不在又何必定要出家才能成佛？出世不如入世三位师太真是不好意思你们另找接班人吧仪琳今日定要还俗！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;――――――――――――――――――――――――――――――――<br><br>&nbsp;&nbsp;&nbsp;&nbsp;：替一位作者做个调查你认为金庸哪部小说最值得拿来同人一下最好列些理由因书太多无法投票调查请在书评区。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看到投票选东方的多心中踏实许多因为我给这个原著中只露了一面的大Boss可是煞费苦心安排了极诡异的情节咧嘿嘿选他的多也不枉我为他安排那许多的心思。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;很久没喊了今天老吴喊一嗓子：票我要"
}