{
    "num": "2290429",
    "title": "第四十四章 仪琳",
    "url": "2290429.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;又是星月夜吴天德记不清已在死亡边缘挣扎了多久了五天还是七天？那一剑刺伤了内腑坠入河中后又失血过多奄奄一息的他若不是凭着深厚的内力支撑着最后一口气早已一命呜呼了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;昨天下了一场秋雨绵绵的雨丝落在身上现在他的身体已半浸在冷冷的积水中。这几天吴天德饿了就扯一把麦穗渴了就喝一口浑浊的河水苦苦支撑着越来越衰弱的身体。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他曾想过挣扎着爬到路上去或许会被农夫看见但是伤口深入肺腑略一挣扎口中就溢出鲜血来弄到现在他即使想挣扎也已没了力气。现在又起了高烧整个人都迷迷糊糊的躺在那儿动弹不得要不是还有那悬丝般的一点气息分明就已是一个死人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两只青蛙从他的身上跳过去跃入了田中。吴天德的神志时而清醒时而糊涂此时他略略醒了过来失神的双眼呆滞地望着天上的星辰和那如钩的一弯月牙儿这星空还能看多久？今夜的星星这么亮是在为自已送行么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;呆呆地望了半晌他忽然到一阵急促的脚步声由远而近直到了近处。吴天德听到心中一阵狂喜颤抖着双手抓紧了地面想要挣扎着喊一声可是喉咙哽得紧紧的嘴唇犹如垂死的鱼儿张合了半天隐约吐出了一点声音那声音竟是连自已都听不清。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中焦急若是不能惊动那人这唯一的求生机会便要失去了。脚步声越来越近然后他听到一阵悉悉索索的声音好象那人拨开麦子向自已方向走来惊动起来的青蛙纷纷跳起来一跃一跃的有的直接跳到吴天德身上再纵跳过去跃入水中。吴天德激动得几乎晕厥过去再近些……再近些……这里是半人多高的浓密麦田如果不走到近处便是白天也看不到躺在里边的人何况是这样的夜晚？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;脚步声停下了吴天德眼前一黑一颗心忽地深深沉了下去仅仅咫尺之遥……为什么上苍给了我一个生的希望却不给我生的机会？自已无力移动如果那人只是夜间经过在田中方便那便是眼看着救命的菩萨来而复去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘴唇哆嗦一颗心正如坠冰窖忽地又是一阵急促沉重的脚步声传来一个响亮的嗓门在沉沉夜空中响起来：“仪琳仪琳……唉这孩子和她娘的脾气一样倔强我又没说不去找那小子有他两个老婆在手里他早晚会来恒山的嘛。要依着我那小子三心二意早把他……咳……仪琳你在哪里啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人边唤着边向远处走去。天呐那声音是……不戒和尚吴天德曾被他耳提面命传授了一下午为人夫的学问怎么会不记得他的声音？这人竟是不戒和尚那刚刚藏进麦田里的难道是……仪琳！？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一阵激动正要拿出吃奶的劲儿弄出点声音来忽然听到头顶朝向传来一个幽幽的声音：“爹爹孩儿知道你是疼爱我可是你怎么可以这样做？唉……爹爹呀你用计骗走了吴大哥的夫人他心里不知有多焦急朱姐姐和非烟妹妹都比女儿美貌百倍孩儿怎么及得上人家？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说孩儿已经身入空门只因那日在衡阳被令狐师兄和吴大哥救了才一直感念他们的恩德。我看吴大哥虽然样子看起来粗鲁得很却是一个很细心的人。他那日……那日教训田伯光那番话和佛祖普渡世人的真言一样灵验竟然便这么说动了那个恶贼再也不做坏事我在你面前常常提起他只是佩服他罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他是个大英雄还是个大将军呢我……我一个小尼姑皈依佛门之后便当六根清净再受情缘牵缠菩萨是要责怪的孩儿就算真的喜欢了他又怎么……又怎么可以去做他的……唉现在月儿姐姐和非烟妹妹一定在恨我……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“糊涂爹爹呀……你让桃谷六仙去抓吴大哥怕他们糊里糊涂办不成事又威胁田伯光去骗了他夫人你叫孩儿以后怎么有脸再去见他？吴大哥……是个对心爱的人极体贴的男子你说在他书房里留下了字条怎地我们在华阴县里等了一天一夜都不见他来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听的呆了他万万想不到朱静月、曲非烟二人是被不戒和尚拐走的。田伯光一直和自已称兄道弟他去扯个谎儿骗朱静月二人下山再也容易不过。猝不及防之下要擒住她们又有何难？可是仪琳说他在自已家中留下了字条自已也曾去书房看过什么也不曾见到呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;知道朱静月、曲非烟落在不戒的手中吴天德一直焦急的心才算放了下来自已来华山隐居田伯光当然一清二楚难怪不戒居然找上华山来……此时他也不及去想田伯光怎么又和不戒走到了一起只是一听二女平安无事心里便踏实了好多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听仪琳又叹气道：“你掳了吴大哥的夫人却害得吴大哥不知去向咱们一路打听追到附近只听人说曾有这样一个人出现却始终找不到他。你寻得不耐烦叫我回恒山等他爹爹呀孩儿是个出家的女尼如果吴大哥一怒找上恒山你叫孩儿哪有脸面去见师父和师姐们？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不行我一定要找到吴大哥向他说对不起请他将夫人先接了回去不然吴大哥找不到月儿姐姐和非烟妹妹一路追到江南去还不急出病来若是那样孩儿不但没脸再回恒山更无颜再去见他了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“爹爹你先回恒山吧孩儿……自已去找吴大哥唉……吴大哥……”她仰起脸来痴痴地望着星空远远的天际里似乎刚刚有一道流星划过仪琳不期然地想起去衡山县的路上在山神庙下望着流星许愿的时候也是这样的星空月色吴大哥在身边温柔地安慰自已说：“你这样可爱观世音菩萨一定会保佑你的无论你许了什么愿望天上的神灵都会让你梦想成真”。我许的愿神灵真的会保佑我梦想成真么？我……我心中的愿望到底是甚么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳痴痴地望了半晌慢慢站起了蹲伏的身子吴天德知道只要她抬腿走开自已就真的要无声无息地死在这里那可真的是欲哭无泪了。可是他心中焦急干哑肿胀的喉咙就是不出声音来心中一急他用尽全身力气用手掌拍了下身边那洼积水。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;水洼被拍哗啦一声虽然力弱造成的声音不大但仪琳就站在两米开外却是听得清清楚楚她吃了一惊叫道：“是谁？”顿了顿心头怦怦乱跳着颤声又问：“有没有人在哪里？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪林脸上热不知是不是有人藏在那儿听到了自已的心里话。她从小没有见过母亲父亲又总隔一段时间就到处去寻找她一个女孩儿家有了心事无法对人提起慢慢养成了在无人处把心事诉说给空山树鸟倾听的习惯每次说出了心事心里都好受许多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日在这里无意中说出了这么多心事若真是被人暗中听到岂不羞也要羞死？又听到河中流水声音只盼是条鱼儿激起水花等了半晌听到又是哗啦一声比方才声音还要小些便鼓足了勇气提起脚跟走了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今夜天空只是弦月光线微弱亏得她眼力好拨开一片麦子便见前边麦田压倒了一片一个黑呼呼的人躺在那儿。这两日吴天德在泥水中挣扎弄得一身污泥身下松软的泥土压得比别处深些已积了一洼雨水。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见果然有人藏在那儿又羞又怕可是心事被人听到如果不看到这人面目仿佛心底里总象是被不知道的人偷去了什么又是恐惧又是慌乱她又唤了两声只见那黑影儿手臂微微动了动便再无声息心想：“这人是受了伤么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也顾不得此处地上一片稀泥她踮着脚尖走到吴天德身边蹲下来仔细察看只见这人躺在那儿身上脸上都是泥巴伸手一摸湿漉漉的仪琳心中害怕但是她生性善良见这人躺在这儿也不知是受了伤还是患了重病恻隐之心顿起便鼓足勇气柔声唤道：“你……你是什么人听得到我说话么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喉中嗬嗬尽力出些声音仪琳听他喉间出咕咕噜噜的轻微声音也不知在说些什么伸手在他额上摸了一下只觉触手滚烫不由吃了一惊暗想：“这人果然重病在身出家人慈悲为怀我既然见了怎么也要救他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是这人虽然萎顿在地身形倒是健硕仪琳一个女孩儿家怎么好去抱他？伸手拉着他手臂想扶他坐起这一拉牵动伤口吴天德不由闷哼一声仪琳听见他声音心中不由惭愧：“救人一命胜造七级浮屠。这人分明病得不轻我怎地还拘泥于男女之别真是愧为修行的方外人了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里仪琳凑过来将手揽在他背下用尽力气将他扶了起来吴天德站都站不稳大半身的重量都压在仪琳肩头。这一站起仪琳才现这人比自已足足高了一头就算用肩膀去扛他也使不上力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想叫她一声仪琳妹妹嘴巴翕动半天还是不出声音这一提气用力倒是心急气短眼前阵阵黑更加支撑不住了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳方才还一心想要避开父亲现在却只盼父亲就在身边那便好了。她架着吴天德胳膊向前拖动两步吴天德体力不济又牵痛伤口竟尔昏了过去身子向前一栽仪琳再顾不得避忌慌忙张开手臂抱住了他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人虽一身泥污衣裳湿透到底是个大男人仪琳平生还是头一次抱着一个男人身体还抱得如此之紧只觉心头乱跳耳根热她定了定神暗想：“这人病重若再不救治就要丢了一条性命了仪琳啊仪琳师父常说：‘我佛慈悲普渡众生’你在这里碰上这人便是缘份怎么也要救了他性命才是。”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里她低低地念了一声：“南无救苦救难观世音菩萨”哈下腰将那高大的男人背在了身上用足了力气深一脚浅一脚地向最近的村庄奔去。"
}