{
    "num": "2290434",
    "title": "第四十六章 死境真情(上)",
    "url": "2290434.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;二愣子吃了一惊慌忙拉住了缰绳。车停甚急仪琳怕颠碰了吴天德的伤口将他的头紧紧搂在怀中自已的肩膀一下子撞在车壁上。这时又有几个彪悍的青衣汉子冲了过来大多持着各式外门兵刃有个黑面微须的矮胖中年人腰间居然插了两把分水刺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见这些人相貌凶狠来意不善暗暗紧了紧手中的剑心想：不知这些人是什么来历如果他们要对吴大哥不利自已便拼了性命……若是真的打不过他们大不了陪吴大哥一起死了就是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那两名青衣汉子驱马靠近骡车见车上坐着一个妙龄尼姑相貌甚美不禁多瞧了两眼再看车上躺着一人这人上身衣裳半裸胸口裹着青色的布条似是受了重伤不禁心头大喜：这人胸口受伤不是和帮主传令要找的人正相吻合？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一名青衣汉子兴奋地招呼道：“兄弟们来看看这小子倒和帮主要找的人十分相似？”那些人本来只是在四周兜着圈子闻言都一齐靠了上来。那黑面微须的中年人瞧了瞧吴天德脸色向仪琳问道：“这汉子是你什么人哪里受了伤？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳嗫嚅着不知如何应答她是个出家女尼如何回答自已与吴天德的关系？踌躇半晌答道：“这人……这人是贫尼俗家哥哥胸口被歹人刺伤我带哥哥找郎中治伤”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人又问道：“你俗家哥哥？你姓什么？叫什么？”神色之间颇为怀疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳道：“我……我叫仪琳哥哥姓……姓……”正想着若这些人真是吴大哥仇家可万万不能说出他真名实姓。那汉子见她说话吞吞吐吐冷笑一声转向二愣子问道：“小子我来问你这二人你可认识？他们姓甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那二愣子名字叫二愣子人可不愣见这些人持枪拿刀个个都象是道上的好汉早吓得魂不附体想起路上这女尼叫那快死的人做吴大哥慌忙道：“这人姓吴各位好汉大爷小人可不认得他们”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一听这胸口受伤的人姓吴几个汉子都唿哨一声状甚兴奋黑面人哈哈大笑道：“这人必是帮主他老人家要我们寻找的那人了快快带了他去见帮主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听说这些人要将吴大哥带走一急之下放下吴天德呛地一声抽出剑来指着他道：“吴大哥受了重伤你们要带他到哪里去？若不快快救治吴大哥他……他……”仪琳说到这里回头瞧瞧吴天德模样险些流下泪来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那黑面人听了瞧瞧吴天德模样不禁微微皱了皱眉头旁边一个提着蜡杆儿红缨枪的青年人凑近了来贼眉鼠眼地看了看仪琳又看了看吴天德凑到黑面人面前悄声道：“鱼大哥这人看样子好象伤得颇重也不知帮主要寻他回去做什么如果这么带了便走到了帮主那里怕已经是个死人了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑面人也蹙着眉头道：“小6啊送信的人也没说个明白只说五毒教蓝凤凰要抓叫一个怜花公子伏欹的家伙帮主他老人家颁下令来兄弟们搜寻了两天还没有下落忽然又传下令来说不必再找伏欹要我们去找一个胸口中剑的人叫甚么吴天德的谁知道算是什么意思？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小6色眯眯地看了仪琳一眼又耳语道：“虽然兄弟们不曾抓到那个怜花公子可是兄弟们打听得明白那小子是西域一带有名的采花淫贼。鱼老大苗女多情那蓝凤凰听说风骚得很莫不是这吴天德和伏欹都是她裙下之臣争风吃醋打起来了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鱼老大皱了皱眉道：“蓝凤凰是帮主朋友不许胡说若是如你所说这小尼姑又是怎么回事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小6嘿嘿笑道：“这小子若是蓝凤凰的面定也是个好色之徒说不定他被怜花公子刺伤逃出来后又花言巧语拐了这如花似玉的小尼姑下山……”说到这里一眼瞧见吴天德模样也觉得太也难以自圆其说若是一个人只剩下一口气儿还有本事花言巧语拐骗了这小尼姑实在难以令人置信不由呵呵笑了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鱼老大也觉好笑叱道：“好了你就是一肚子花花肠子。这人伤得颇重怎么也得先带他去看了郎中然后再带他去见帮主”。鱼老大分咐了几句一众好汉大呼小叫要二楞子快快带了吴天德去看郎中仪琳见自已一人实在无法对付这么多人既然他们要带吴大哥去看郎中也便坐回车中暂不言语。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;镇里郎中正坐在店中吃饭几个青衣汉子连敲带打踢开了房门唬了他一跳。老郎中见了吴天德还当是江湖人打斗仇杀见这几个青衣人神色凶狠也不敢怠慢慌忙上来给吴天德诊治。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一打开胸口裹伤的布条见了那溃烂的伤口这郎中便连连摇头半晌不语。仪琳心中焦急却又不便催促那些青衣汉子可没那个耐性见老郎中揪着胡子在那儿直摇头一人已忍不住一拍桌子喝道：“老家伙到底有救没有救你倒是放个屁呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老郎中吓了一跳脱口道：“能救能救”仪琳心中大喜却见老郎中又苦着脸道：“可是小老儿医术低微可救不了他性命。”鱼老大听了也不禁大怒：“那你又说甚么能救你这老头儿……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老郎中见他举拳要打连忙抱住了脑袋道：“好汉息怒好汉息怒小老儿只能……只能替他清理一下伤口上些伤药暂时护住了性命。可是他内腑的伤小老儿可是救不了咱们河南开封有一位神医平一指平大夫要治他这么重的伤除非平神医出手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个青衣人面面相觑半晌鱼老大才道“平一指？”心想：平一指是天下闻名的神医他当然治得了这个吴天德用你多话这人还不知是敌是友我只管带了去见帮主哪有功夫送他去开封”于是对老郎中道：“那你便快快替他清理伤口不要罗嗦些废话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老郎中慌忙应了取来刀剪药布先在火上消了毒将吴天德胸口腐肉都削了下来那肉本已溃死吴天德躺在那儿毫无痛觉看得仪琳又险险落下泪来慌忙扭过头去不敢再看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老郎中清理好吴天德伤口那里渐渐渗出鲜红的血水这时吴天德感觉痛疼才稍稍有了些知觉。仪琳见老郎中拿的只是寻常刀伤药忙将剩下的天香断续膏拿出来给他老郎中倒是识货只是闻了闻便知是上好的金疮药有心问一问配方见几个青衣人虎视耽耽的模样却不敢说话将药膏小心涂在刮出的嫩肉上重新包扎好伤口仪琳在一旁瞧得心疼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鱼老大瞧她模样倒好似和这吴天德真有莫大关系想想现在不知是敌是友倒也不便刀兵相见于是上前道：“小师父你这位……咳咳咳……吴大哥受的伤颇重。这里的草包郎中是治不好的我们是天河帮的人帮主前两日下话来要我们寻找这位吴天德吴兄弟平一指和我们帮主是朋友不如我们带你们去见过帮主由他老人家派船载你们去开封水路平稳省得路上颠簸你看如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听了忽地想起师父讲解武林人物时曾提到这天河帮。天河帮帮主黄伯流是中原武林前辈耆宿现在年近八旬论辈份可是极高的人物了。这天河帮人多势众号令黄河上下数万英雄势力横跨齐鲁鄂豫四省虽说帮中良莠不齐在武林中的名声倒是誉多于毁听师父口气对这位黄老前辈还是有些佩服的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这黄帮主既然不是坏人怎么会抓吴大哥这样的好人？或许他是听说了吴大哥被人伤害才想寻他相助。这样一想仪琳倒也不再坚持轻轻点了点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见仪琳信了自已的话鱼老大松了口气笑眯眯转过身又瞪起眼睛朝傻站在一旁的二愣子踹了一脚道：“快快把骡车牵来带这位吴……兄弟去见我家帮主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二愣子还待争辩见这位江湖好汉扬手要打连忙跑出去牵过骡车再不敢讲话。天河帮几人簇拥着仪琳抱了吴天德上车一路奔向长宁渡口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;阳光渐渐升上高空照在人身上暖洋洋的。吴天德伤口腐肉尽去天香断续膏的药效渐渐挥作用慢慢清醒过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳将吴天德的头搁在自已膝上一会儿看看路一会儿看看他脸上神色生怕伤势有甚么恶化这时刚刚低下头来忽然见吴天德睁开了眼睛正瞧着自已不禁失声叫道：“吴大哥你……你醒了？”语声颤显是惊喜之极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微牵出一丝笑意嘶哑着嗓子道：“仪琳妹妹是……是你救了我？”仪琳喜极而泣低声叫道：“天可怜见吴大哥……你终于醒来了”说着两颗晶莹的泪珠滴到吴天德的脸上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德舔了舔烧得干裂的嘴唇仪琳见状忽地想起昨夜以口渡水和吴天德唇齿相接的感觉顿时浑身躁热垂下眼睑不敢再看吴天德眼睛想放下吴天德远远地逃开却又不舍得离开他半步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只觉口干舌躁倒未觉枕着的仪琳的腿都在哆嗦他吃力地向仪琳道：“仪琳妹妹我……我想喝水”仪琳听了慌忙收敛了纷乱的心思向随在车旁的鱼老大道：“鱼大哥你带的有水么？吴大哥醒了他想喝点水”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鱼老大听说吴天德醒了哈哈大笑从腰间解下系着的皮囊啪地扔进车中笑道：“拿去给你亲哥哥喝个痛快哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳不理他调侃的疯话晕红着脸拾起水囊拔起木塞小心翼翼贴着吴天德嘴边将水倒进去。看着那清水一点点喝进吴天德嘴中仪琳只觉得欢喜无限吴大哥多喝一口水仿佛便要好了一分自已心里的欢喜也便更多了一分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喝了几口水停下来喘气儿仪琳瞧着他苍白的面孔杂乱的胡须一时忘形伸手轻轻抚着他面庞伤心地道：“吴大哥都是仪琳不好我……我……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑道：“仪琳妹妹我……我都听到了我不会怪你的”。仪琳心里忽地一跳心里慌得什么似的：“他都知道了？他……他那晚果然都听到了？他听到了我说的话了？”抬起眼来看了他一眼恰恰碰上他的目光登时满脸通红急忙将目光移开一时不知说些什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吸了口气定了定神问道：“我们……现在是去哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳红着脸不敢看他眼睛瞧着一旁咬了咬嘴唇道：“我们……我们去见天河帮帮主然后去寻位大有本事的大夫为你治伤”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哦了一声微微闭上双目休息只道那天河帮帮主是恒山派的朋友。此时吴天德已经醒来再躺在自已腿上仪琳只觉甚是不自在小腿肚子一个劲儿地抽筋忙扯过来一块苫子卷起来垫在吴大哥头下面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;长宁渡口只是一个小渡口不过从这条支流倒可直趋黄河天河帮的人是混水路的这个小渡口虽没有自已帮中兄弟这条水路却是极熟。车子停在渡口旁两个青衣人下马去寻渡船。便在这时又有三骑从远方驰来到了渡口四下张望寻找渡船恰见两个青衣人引了条渡船过来不由大喜连忙道：“船家船家快过来载我们过去”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些水上的好汉平日里就眼高于顶听见这几人要先行过去顿时就有两个青衣汉子回头骂道：“滚你妈的天河帮的兄弟在此哪里轮到你抢在大爷前头？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三人本是嵩山派弟子均是二三代弟子中的佼佼者领头的叫沈鹏嵩山派剑掌双绝他在两者上的造诣在同辈同门中均称翘楚。此次三人从京中急急赶回来只因三天前万历帝刚刚驾崩新皇已登基。皇帝驾崩的消息还未传遍天下东厂、锦衣卫就为了势力的重新划分明争暗斗起来新帝更筹划让自已的心腹魏进忠组建西厂与东厂刘公公分庭抗礼锦衣卫也站在魏进忠一边刘公公捉襟见肘急需左冷禅派人进京相助是以三人急急赶回向左冷禅传报告消息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人正心急如焚一听是天河帮的人怎么会放在眼里？沈鹏一声冷笑对穿着一身黑衣的四师弟6忍道：“师弟牵马上船”。"
}