{
    "num": "2290655",
    "title": "第一百零三章 名师高徒(上)",
    "url": "2290655.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了莫大先生的话神情不免有些古怪。我离开晋城时白公子也没说要去恒山啊怎么眼看要过元宵节了他却跑到恒山去了？自已大闹恒山为的是仪琳妹子这个大凯子去恒山闹个什么劲儿？难不成<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已的几个老婆可都是人间绝色啊难不成那混账小子居然对师娘起了色心？吴天德有点儿毛了心那小子要文文不行要武武不行穷得就剩下钱啦。可是钱可通神啊虽然老吴对朱静月、曲非烟、仪琳三人十分信任决不相信她们会为钱帛所动可是想想有个小白脸正拿着大把的银子在向自已老婆献殷勤心里总是不舒服得很。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德再想细问莫大先生只是笑而答道：“你的夫人倒没什么我还替尊夫人把过脉尊夫人年纪轻轻似乎也身具上乘内功身子康健得的很你回了恒山看然见到一切。我只说令高徒胡闹不过那股胡闹劲儿却很是招人喜欢哈哈算是给你率着三千大兵大闹恒山有所补偿吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被他半吐半咽的话逗得心痒痒的可这老家伙偏又摆出一副佛曰不可说你奈山人何的的可恨模样就是不肯说个清楚心中一气暗想：你老头不是喜欢东游西逛？嘿大过年的你也别想消停给你找点事儿干吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下吴天德将路遇泰山派内讧、玉玑子被杀的事情说与莫大先生又道：“莫大先生你想想看衡山金盆洗手、华山剑气之战、泰山掌门之争哪一件暗中没有嵩山派插手我那日匆匆返回也未细想现在想来玉玑子虽死了但他两个师兄弟仍觊觎掌门之门天门道人脾气暴躁、毫无心机可不是他们二人的对手大先生德高望重若是由您出面提醒天门道长或可避免泰山派自相残杀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生听了这件事不禁耸然动容沉吟半晌道：“吴掌门泰山派虽非武林中极强大的门派但泰山玉皇观主却是朝廷有品秩的道官地位仅次于江西龙虎山、湖北武当山是朝廷供奉的三大道官之一。所以山东玉皇观可以公开招收大量弟子不受朝廷法令中江湖门派人数之限说起来门下弟子之众犹在嵩山派之上这股势力极为庞大若是左盟主真有兼并五派之心得到泰山派不啻猛虎添翼莫大岂能坐视？我这就赶去会会天门道人。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下莫大先生匆匆去寻泰山天门真人吴天德却是归心似箭与蓝娃儿打马如飞直奔恒山而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正月十四吴天德终于赶到恒山脚下现在是二月天再有三个月朱静月腹中的小宝宝就要出世了站在山脚下眼望巍峨的山峰吴天德心中激荡不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿扯下面巾心中却比吴天德更紧张几分。这一路上二人虽好得蜜里调油但说实话吴天德虽对蓝娃儿那种异国情调的美女像貌十分迷恋蓝娃儿自已却是没有自信总觉比起朱静月的大家闺秀、曲非烟的俏皮可爱、仪琳姑娘的清纯温柔来自已无论是脾气、还是相貌都毫无竞争力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已以前可与她们相处得不那么好若是她们齐齐反对吴大哥会不会不要自已了？蓝娃儿心中怔忡不已可这满腹心思却又没法对吴天德说起不免忐忑不安起来那手心也紧张得沁出汗来不禁悄悄拉住了吴天德的大手心中这才安稳许多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德并不知这一向泼辣大胆的小女娃儿揣上了这许多心思竟然患得患失起来他牵着马儿正要踏上山路目光一侧间忽然一道银光耀眼掠过眼角。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他定睛瞧去只见恒山群峰白雪皑皑素装银裹但前方两山对峙间映出恒山主峰山上似有一道亮亮的光茫在阳光下闪闪光。二人再行片刻越过一条土丘再见眼前景色不由惊奇不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;往前里许便是踏上恒山主峰的山路。山道上一条玉带蜿蜒而上一直延伸到云雾缭绕的山峰上去那条玉带旁隐隐然有许多人影儿正在移动往上瞧去再远些已如一群细小的蚂蚁在穿梭往返。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大奇此时蓝娃儿也看清了那奇异的景象与吴天德对视一眼都不知这是搞的什么东西前边道路至山角前已趋平坦二人翻身上马直奔山前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时四野白茫茫一片阳光映着那皑皑白雪耀得眼花小路上因为天气趋暖冰雪已经有些融化二人乘马转过一处山角此处向阳山坡上开起了大片大片的杜鹃花红花白雪、异常娇媚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人因为山路不滑跑得有些急了一转过山角忽见二人抬着一顶小轿正摇摇晃晃地走在那小径上吴天德骑马在前勒马不及急忙一拨马头冲进那片杜鹃花丛中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那招轿的两人听及马蹄声生怕被人撞上竟也抬着轿子向旁一让避到了路旁轿子一歪险些倒了只听轿中哎呀一声娇呼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时蓝娃儿也已纵马到了她马术远比吴天德精湛一提马缰那马儿前蹄高高扬起希聿聿一声长嘶吓得那抬着前轿轿杆儿的轿夫脚下一乱一屁股坐在雪地里那轿子向前一栽一个红衣女子从轿中摔了出来好在遍地白雪虽然一跤扑在地上却没有弄脏了衣服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那红衣女子气冲冲爬起身来娇叱道：“是哪个不开眼的东西”她一抬头瞧见吴天德骑在马上面目英俊、身材矫健不由得媚目一亮再瞧向蓝娃儿艳丽的面容时却是脸上一寒眸中大有敌意冷斥道：“没见过你这么不要脸的东西就算想见白大少爷也用不着这么着急吧？这么横冲直撞要摔死本小姐么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见那女子约有十七八岁生得十分妖娆只是嘴唇薄薄、颧骨略高一副刻薄相。见她摔倒忙跳下马来本欲道歉听了这句无礼的话不由俏脸一寒美目一瞪道：“你是什么人？怎么如此出言不逊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那红衣女子拍拍前襟上的白雪傲然道：“我？我是县上黄家的三小姐听说大同府白家票号的三公子在山上我们两家可是有生意往来的所以去见见他。你是什么人瞧你一脸的狐媚样子一定是听说富甲天下的白公子在这儿想来勾搭人家吧？嘁瞧你深目碧眼简直就像个妖怪白公子会看上你才怪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这深目碧眼若搁在现代人眼中看来那面部五官更加生动深邃确是极佳的美人儿。但在当时来说中原人少见西域外国人种瞧了可就大以为奇了。所以蓝娃儿明明貌美如花却总对自已信心不足生怕吴天德嫌弃她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时那刁嘴女子说的正是她心中大忌不禁柳眉一竖勃然大怒若依着她以前的性子这位黄三小姐马上就要变成一具死尸了。这时马鞭只是稍稍一扬忽地想起吴天德不喜欢女子杀性太重又委委曲曲地垂了下来说道：“我只是路经于此什么富甲天下就算金山银山堆在面前我也不会瞧在眼里你以为钱是万能的么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这般申诉辩解心中已大是委曲不过听说那女子是县上什么富绅家的小姐自有身份被人这么一摔狼狈不堪的一时口不择言也不必和她一般见识所以心中怒气倒是平复了些。听这位黄三小姐的话她已猜出那位白公子必是吴大哥收的那个什么凯子徒弟了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位黄三小姐却不识趣她的父亲是本地一个土财主儿虽说和白家有些生意往来但天下靠白家吃饭的小财主们数不胜数白公子哪里认得她是哪根葱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的母亲是黄老爷讨的一房妾原本是个青楼妓女这位黄三小姐品性比之寻常女子还要差上三分哪知什么进退？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了蓝娃儿的话她反而更加认定是来和她抢白公子的所以才欲盖弥彰于是冷冷一笑鄙夷地道：“说的好听白公子正是一座大大的金山不过你就别痴心枉想了白公子怎么会看上你？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿被她气得娇躯乱颤又不能拿出昔日手段来修理她一番若说撒泼耍赖那些本事她可是一窍不通。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时吴天德也跃下马来走上前来在那轿杆上轻轻一拍咳了两声道：“娃娃你这话可就说错啦金钱虽不是万能的却能买下这位黄大小姐让黄大小姐继续去爬她的金山吧咱们赶路要紧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位黄小姐听了吴天德的冷嘲热讽不禁涨得粉脸通红她见这男人身材魁梧、容貌俊秀本来颇有好感这时却勃然大怒拿出大小姐架子喝道：“你这蛮汉不过空有几分力气罢了神气甚么？竟敢对本小姐这么说话大黄、小黄给我狠狠地教训他一下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那叫大黄小黄的两个轿夫见吴天德人高马大、腰间佩刀怎敢上去？唯唯喏喏的却不动弹气得那位黄小大姐连连跺脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冷目一寒喝道：“蛮力也不是万能的可是要解决你们三个却是易如反掌。不知廉耻的东西给我滚远点儿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一瞪眼大喝威势立现吓得那位黄小姐连退两步险些又一屁股坐在地上吴天德过去拉了蓝娃儿的手大步走了开去黄小姐拦也不敢拦阻眼睁睁看着二人牵了马去远了才将气撒在两个家中轿夫身上骂道：“都是不中用的东西叫人一骂就吓得不敢动弹”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想想那人带了那个蓝眼睛的异族美人儿去寻白公子莫要真的迷住了他才好黄大小姐忙钻进轿子叫道：“快走快走赶在他们前头上山去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大黄小黄听了如遇大赦连忙跑过去一前一后将轿杆儿皮带搭在颈上使力一抬只听哗啦一声不但前后轿杆儿一齐断了那顶轿子顿时也散了架只剩下黄大小姐坐在轿椅上张口结舌三个人一起目瞪口呆起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身高步长一步跨出就有好远蓝娃儿虽身高不比他低上多少却从来没有这样大步走过路被他攥着手腕几乎是一溜小跑地跟在身边偷眼去瞧吴天德脸色却见他面沉似水似极恼怒不免心中惴惴胡思乱想道：“吴大哥也觉得我模样不同常人被那人说出来心中生气么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她默默地跟着走了一阵儿忍不住怯生生地道：“吴大哥你是不是在生小蓝的气？”吴天德听了一奇停下步子转看着她道：“生你的气？那女子对你太过无礼要不是看她是个女人我真想揍她一顿。我生你的气做甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了顿时喜得心花朵朵开她不答吴天德的话却一把扑上去勾住了他脖子大着胆子在他唇上主动一吻喜滋滋地道：“没有什么啦我们走吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前边杜鹃花开更盛间杂着棵棵青松松上覆着厚厚的冰雪松针上却露珠儿以的垂着一些冰雪融化的水滴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;行了片刻忽听右边林中传来一片嘻笑之声吴天德不由止住了身子侧耳一听那笑声却又没了他向蓝娃儿打个手势将马缰飞快地在树上挽了一圈儿牵着蓝娃儿的手向树丛花林中闪去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;花开烂漫足有大半个人高二人在花丛中闪来闪去蓝娃儿瞧那杜鹃开得可爱粉红的花朵儿开了大半还有嫣红的花骨朵儿正欲绽开就手摘了几枝拿在手中。前边又有人声传来吴天德忙拉着蓝娃儿一矮身子悄悄摸近了去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;花丛后面只见一个青巾包头、青衫窄袖的窈窕少女手持一柄利剑飞舞旋转剑前一个白衣人翻转腾挪、身手极是敏捷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过看那青衣少女剑舞得虽急却也没有伤人的意思那利剑哧哧直响只在那白衣人身边打转刺得杜鹃花儿飞起地上已是落英滨纷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧那少女样貌好似在哪里见过一张圆圆的俏脸英气勃勃弯弯的眉毛下天生一双笑眼红嘟嘟的小嘴儿十分丰满。那套贴身的青色劲装映衬得纤腰一握、酥胸饱满瞧她剑法分明便是恒山派弟子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再看那背对自已闪避剑法的白衣人身法步形奇快光天化日之下那本来飘忽不定、鬼气森森的奇异步法身形伴着漫天飞舞的杜鹃花瓣好似一只穿花蝴蝶一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这人身法用的竟是回声谷“阴魂不散”功夫不由一奇。吴天德精擅这门绝世轻功看这人身法显然未得‘阴魂不散’精髓倒和不戒大师那种似是而非的路数相同这人是谁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那青衣少女打着打着忽地格格一笑娇叱道：“这一剑还刺不中你？”剑势一转飒然风响竟一剑抖出三朵剑花来袭向白衣人胸前。吴天德认得这一剑是古洞上恒山剑法中的一招看来恒山三定并不藏私那壁上绝学剑法俗家弟子也得以传授了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听叮地一声轻响吴天德见那白衣人一掌挥出传出金铁交鸣之声不知手中持了什么兵器与青衣少女对了一剑然后却似被第二剑刺中哎呀一声惊呼摔了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;青衣少女怔了一怔她知道那人习武不久虽然学的都是极上乘的功夫但功力尚浅所以这一剑自有分寸怎么竟然刺中他了？莫非自已学艺不精火候拿捏不到？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的俏脸上微微有些变色颤声道：“白公子你没事吧？你你不要吓我”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那白衣人半趴在雪地里一言不吴天德听到白公子三字心中不由一惊偷偷自花丛一侧望去恰见那位晋城结识的白大少爷满脸诡笑眼睛一睁一闭地向那少女方向偷偷一瞥看来他是诈死哄那少女过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不禁又好气又好笑这小子来了恒山也不知怎么对静月她们说的看来倒是真的学到些功夫了不过这泡美眉的功夫好象更有天份一些果然是有其师必有其徒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;青衣少女见他趴在地上却不答自已问话心中一紧已如轻烟般奔了过来蹲在他身旁去抓她肩膀口中急道：“白公子你怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂霍地转身哈哈一笑一把抓住了青衣少女的皓腕得意地道：“小萼儿我抓到你啦你可得依言让我亲你一下才成”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那青衣少女哎呀一声扭动娇躯不依地道：“你又使诈人家才不理你呢唔唔唔”她口中不依可是纤腰被白大少一搂已倒在雪地上两唇相接咿咿唔唔地说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好半晌才听见啵地一声白大少得意地笑道：“小萼儿你的口水真是好甜我一天不亲你就连觉都睡不香你就答应早些嫁我好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听青衣少女喘息着道：“你你这坏蛋总是占我便宜人家人家就算要嫁人也要禀明师傅、告诉我大哥一声才行他现在还在泉州你唔唔讨厌又偷袭人家”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂嘿嘿地笑道：“小乖乖舌尖干吗老避着我嘛非要你肯主动吻我才成”说着那大嘴巴又贴上了那张樱桃小嘴只听青衣少女嘤咛一声颤声道：“不要别摸那里嗯”吴天德探头一瞧那位白大少色胆包天一边彼此交换着口水那手已不老实地袭击起人家少女的酥胸来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那少女被他手掌在酥胸上一按顿时骨软筋酥迷迷糊糊地欲拒还迎柳腰儿款款摆动四条腿纠缠在一起两个人藉着花丛的掩映打着滚儿地在雪地上亲热起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了那少女说话才想起她是那位去泉州赴任的郑绍祖的妹妹恒山定静师太的徒弟郑萼。眼见二人在那里卿卿我我情热之时忍不住上下其手不禁啼笑皆非自已竟然跑来偷窥人家私隐之事实在尴尬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿在后边无聊正轻轻用那枝杜鹃花搔着吴天德痒听见那熟悉的呻吟声忙悄悄自吴天德肩后探出头来瞧见这对小情侣旁若无人的表演想起自已一路与吴大哥那些亲昵举动也不禁脸红心跳手掌按在吴天德肩上都有些颤抖起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扭头握住蓝娃儿的素手身旁杜鹃花儿绚烂如霞那张红扑扑的俏脸比那花儿更中灿烂一双海水般清澈动人的大眼睛蕴含着无限的深情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忍不住将手凑近唇旁轻轻一吻四目痴痴相望心儿如在云端。就在这时一声娇呼打破了两人之间的静谧二人相视一笑吴天德低低做了个手势示意二人轻轻退走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他二人见了白公子与郑萼之间的样子想起这几日来二人间的深深情愫以及那些羞人的举动心中十分的甜蜜不想再打扰这对小情侣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人蹑手蹑脚刚刚退了两步只听啪地一声扭头望去只见那位郑萼姑娘一掌打落了白大少的魔掌腻声道：“你这混蛋再不住手我打得你满头包啦！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听白大少喘着粗气道：“听说我师父为了仪琳师娘连观音大士都劈啦你把我打成释迦牟尼头我就比师父更加风光啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了这话忍不住噗哧一声笑了出来吴天德一见顿觉不妙偷窥人亲热原本就说不过去何况他还叫自已师父这做师父的偷看徒弟和人亲热岂不丢人死了。"
}