{
    "num": "2290697",
    "title": "第一百一十三章 机关算尽",
    "url": "2290697.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德早知嵩山派此来必无好意可也未想到他们竟然如此肆无忌惮当着自已的面已与别人讨论起自已和剑宗的生死存亡好象天下人都任由他嵩山派予取予求这份霸气恐怕就是魔教的东方不败也没有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不禁动了真怒这种草菅人命、还偏偏打着武林正义旗号的刽子手实在比起那些邪魔歪道还叫人厌恶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他仰天打个哈哈森然道：“吴某人刚刚登上掌门之位马上就要变成香案上的灵牌了？嵩山左冷禅真是好大的威风！众位好朋友请退过一边吴某人洗净了脖子来领教领教嵩阳神剑的锋利！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳、曲非烟拔剑护在朱静月身边蓝娃儿抽出弯刀跃到吴天德身边柳眉倒剔娇声道：“吴大哥该是嵩山派的人洗净了脖子咱们蓝田弯月刀的厉害才对！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看双方就要大打出手方生大师和冲风道人对视一眼忽地一纵身闪到了吴天德身前方生大师向丁勉稽道：“阿弥陀佛少林方生见过丁施主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲风道人也稽道：“武当松风见过丁施主！”丁勉吃了一惊他来的匆忙根本未曾想到连少林、武当两大门派也来参加吴天德的大礼这两大派地位然他们既然来人便是承认了华山剑宗的江湖地位。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山派现在可没有实力直接挑战少林、武当两大派的权威‘托塔手’丁勉忙收剑还礼干笑道：“原来是少林方生大师、武当冲风真人这个是我五岳剑派盟内的事二位大师似乎不便干预吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一面说一面抬头看了岳不群一眼只要岳不群一口咬定这是华山派内部之争那便出师有名了。纵然拂逆了少林、武当两大派的面子大不了事后自已亲自上山负荆请罪那时该杀的也杀了该死的也死了两大派纵然不满难道还能替华山剑宗一群亡魂出头不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料一眼望去岳不平脸上神色变幻居然象是未曾看到他的眼色丁勉心中不禁暗暗着急。岳不群听到丁勉的话眼看到嵩山派九大太保的实力心中实也怦然心动如果要除去吴天德这实在是最好的机会。可这念头只在他心中一闪便立即抛诸脑后了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群的心愿只有两个一是让华山剑派重振昔日声威不辜负师父的栽培和养育之恩；二是能取代左冷禅的江湖地位做白道第一人尽享江湖豪杰的钦仰。这两条以他原来的实力一个也实现不了只能韬光隐晦免遭左冷禅所忌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在他自信以他个人武功已可与左冷禅一较长短可是今日见了嵩山十三太保的威风才晓得自已实力太过单薄一个人武功再高也没有三头六臂如果没有一些得力的手下如何撑起华山派的门面？如何取代左冷禅的门主地位？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;思及于此岳不群收服剑宗群雄的心情更加迫切心中暗暗打定了主意他长长吁出口气：隐忍了近二十年看来今日终要抛却谦谦君子的作风与嵩山派彻底决裂了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过若能因此得到剑宗弟子的好感征服其心。以后再展示高的武功要收服他们也容易了许多毕竟同为华山一脉要打天下还得靠自已人才行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;思忖已定他暗暗一咬牙缓缓走到剑拔弩张的双方中间站定先向方生大师和冲风道人深施一礼说道：“二位大师华山剑宗与气宗现在虽对往昔之事绝口不提但是我这两宗的渊源少林、武当两派的诸位大师想必也知之甚深不群有几句肺腑之言不知当讲不当讲？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方生大师与冲风道长对视一眼向他稽道：“岳先生请讲”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见今日岳不群处处示好大异于原著中对剑宗深恶痛绝、意欲除之而后快的态度而且成竹在胸、自信十足似有什么倚仗心中深感奇怪不知他为什么会有如此转变。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他纵然再富想像也想不到岳不群已学到‘独孤九剑’。一来在他所知的故事中岳不群可是与‘独孤九剑’无缘的；二来他读过那么多武侠故事心理上多多少少受些影响反派怎么可能学到正大光明的武功？就是有机会也是学些害人害已的邪门武功。却不知事情岂能都象故事中那么简单武功还能选择学武的人不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他也好奇岳不群想说些什么所以也未言语心中暗道：“人人都说‘君子剑’坦荡无私若看今日他来我剑宗的表现倒的确不失君子作风。可惜自从认识他以来心中多有忌惮始终不曾与他深交不知其底细难道这人真的是个谦谦君子只是过于呆板、拘泥不化才为老金不喜？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中只是一闪念立即推翻了这念头老金笔下救任我行的故事虽然偏离了历史但岳不群的事绝不会记错否则他后来种种劣迹难道是老金梦游中写出来的不成？何况那日夜间偷袭自已的人虽然看不清那人身形但除了岳不群别人实无理由杀害自已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在心中暗暗忖度着岳不群已向在场的诸位英雄团团一揖再转向丁勉说道：”五岳剑派联手、荣辱与共、同气连枝这虽是我华山之事不涉正邪之分但嵩山派左盟主如此厚爱、诸位师兄仗义相助不群感铭于内！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方生大师、冲风道长听了岳不群的话不禁大失所望看来岳不群真的要借助嵩山派势力铲除剑宗了本派掌门人不在此地无法请示掌门看法自已是否便宜行事出手相助吴掌门呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲风道人心中犹豫方生大师对风清扬昔年拯救少林一派的事知之甚详已暗暗下定决心：今日既在这里无论如何也不能对他的门人见死不救。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡等人对岳不群原本成见极深一听这话也是勃然大怒立即便要出手吴天德却听出岳不群语气有异这家伙说话总喜欢拐弯抹角似乎还有后话。他忙伸手制止了赵不凡等人的蠢动且看岳不群还说些什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉听了岳不群的话满脸带笑得意地扫视了周围众人一眼向岳不群呵呵地道：“岳掌门何须客气？五岳剑派是一家人无分彼此我们又怎么能眼看着华山派受人欺凌呢？你对这些邪魔歪道也不肯口出恶言果然是谦谦君子哈哈哈”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听了忽地一挺身子把脸一板正色道：“不群虽然与人为善但自古正邪不两立对付邪魔歪道理应抱有除恶务尽之念不群岂敢因私废公对邪魔外道手下留情？不过”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他环顾四下群雄一眼脸色又变得无比沉痛、深沉未语先叹摇头长叹道：“华山气宗、剑宗之争起于武学认识上的分岐。其实同门之间彼此讨论武学之理实属寻常当年剑宗的诸位师伯、师叔们也都是存着一番好心要以绝顶武学光大本门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山派号称剑、气双绝前辈们所争的以气为主还是以剑为主也不是全然抛弃另一绝学只不过有所侧重而已。不群是气宗掌门难道便将祖师爷遗下的剑术弃之不学了么？封兄、成兄他们是剑宗弟子可是你看他们的内家功夫也已到了极高的境界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只不过诸位祖师们均担心倾向于对方的弟子门人们一经误入歧途陷溺既深到后来便难以自拔了所以矫枉过正才有‘歪门邪道’的愤然之语。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这番话实是十分在理当年剑气二宗闹得不可开交之时其他各派风闻此事都觉匪夷所思这些大派哪一派没有内家气功和武功招式？难道少林派易筋经名满天下便只练内功不练拳法？武当派剑法称雄便只练剑法不练内功？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;武功一道殊途同归、无论是少林派的先外后内也罢还是武当派的先内后外也罢要达至上乘境界都讲究内外兼修的唯独华山派劲头隐隐已有盖过少林、武当之势不知因为什么缘由忽然非要把本门功夫分出个主从来更不可思议的是竟因此大打双手实是莫名其妙之至。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们自不知昔年蔡肃、岳子峰得了‘葵花宝典’这二人不愿按那神功第一要诀自宫练剑他们又都是武功高绝、才气人之辈总想前人既能创出这门功夫来难道自已就不能克服这一难关有所突破？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此二人只捡其中行气、用剑的法门研究一来二去入了魔障。本来这番争论虽由各自弟子传了下来还不至演变成门户惨事但是凌若虚爱女凌清叶失手死于剑宗弟子手上成了一个导火索最终导致剑、气二宗大火并。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻听了岳不群这番公允之言非但不再称剑宗是邪魔歪道还隐隐然有为他们翻案平反之意这可是需要极大的勇气。常言道子不言父过武林中人对于辈份伦常较之寻常人还要强上三分他是气宗掌门如此公然为剑宗说话已是违背了师父、师祖遗命了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方生、冲风听了连连点头称善丁勉却听得目瞪口呆隐隐已感觉不妙。赵不凡等人虽对岳不群一向不屑一顾但是毕竟继续华山派正宗衣钵的是他此刻听了他这番公正之言忽觉一阵心酸竟然忍不住要流下泪来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群这番话深合吴天德心意恰将他心中的看法说了出来但吴天德不知岳不群葫芦里卖的倒底是什么药因此只是沉住了气静听下言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;果然岳不群又道：“就因为这些争执敝派的师叔师伯们内哄起来自相残杀。唉！同门师兄弟本来亲如骨肉结果你杀我我杀你惨酷不堪。不群今日回思当年华山上人人自危的情景兀自心有余悸。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他似乎痛心不已地摇着头眸中已隐现泪光黯然道：“这些年来每每思及此事不群都觉痛心不已。今日这番肺腑之言不群已对家师、祖师他老人家有所不敬了这是本派一件贻羞武林之事原本不群守口如瓶不肯对江湖同道明言。可是不群方才在厅中见到开山祖师爷亲笔所书的‘剑气冲宵’四字心痛欲碎想如今剑、气分了家他老人家九泉之下该是何等痛心哇！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着岳不群两行热泪已扑簌簌地流了下来赵不凡、孙不庸等人听了这番话对他二十多年来的仇怨仿佛一下子冰雪消融也忍不住热泪盈眶。同为华山弟子居然为了武学之争兄弟阋墙搞到昔日最强大的华山剑派几至覆亡这是何苦啊？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时他们都是年轻弟子人微言轻只有听命行事的份儿这二十多年来若说对往昔之事全无反思自然不可能。但一来出于对亡师的尊敬二来思及死在另一宗手下的手足兄弟后悔之念便被抛至脑后此刻被岳不群一番声情并茂的话打动了心事莫不老泪纵横。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在场众人本来觉得即便岳不群所言甚有道理但他在天下人面前坦承前辈们的过失此事也是犯了武林大忌有欺师灭祖之嫌可是听他抬出华山派开山祖师爷来便觉顺理成章了对他这番深明大义的话都不由肃然起敬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德万万想不到岳不群说出这番慷慨激昂的话来如果确是自肺腑那此人当真是一代人杰。如果说他是包藏祸心另有图谋那<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中犹疑不已若此人当真是个伪善小人那当真可怕之极也难怪他瞒过天下人耳目被人称之为‘君子剑了’了就连自已心中早已认定他是个伪君子听了这番话都对他肃然起敬何况别人呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;武林中人对于师父都太过尊重不敢稍有违逆就象臣子面对君父。吴天德虽觉剑气宗分离实是华山派憾事可是也想不出更好的办法来只能让剑宗自立门户再见机行事。如今岳不群以华山嫡系传人的身份以剑、气之争深受其害的后代门人说出这番话来又抬出华山派祖师爷来压场面就象臣子面对君父拿出了先帝遗诏就算推翻了已认定不改的如山铁案也顺理成章了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中急闪：这一番话实能收买人心岳不群真是正人君子？还是他意欲将剑宗收归门下为实现他的野心而有所图谋？不管他是不是个阴险小人也不管他用意如何这番话实是深合我意由他来说比自已来说更要恰当百倍。我不但不能反驳还要推波助澜再给他加上一道东风让岳不群这条小船儿顺顺当当的漂过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果此人果然是极深沉的贼子这番作做瞒得了别人可谋不了我他想将剑宗并入气宗收为臂助我又何尝不想？如果他想玩火最后却为我老吴做了嫁衣不知道历史上除了‘呕血谱’会不会再出一个‘呕血计’？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中转着念头上前一把拉住岳不群手臂大笑道：“岳兄这番话说的痛快气宗、剑宗同宗同祖、同根同源、血脉相连、骨肉情深岂能做出亲者痛、仇者快的事来？理应求同存异、共同展”说到这里他干咳两声暗想：“他***再说下去就成了‘吴岳会谈’啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴咳了两声正想再挥几句岳不群已欣然反手把住他的臂膀一张玉面激动的红豪气干云地道：“正是自古华山五峰本派一家独大如今玉女、朝阳各立一宗祖师爷泉下有知该是何等痛心？但愿你我兄弟多多交流若是有朝一日剑、气二字重新合并华山玉女峰上重现‘剑气冲宵’的威风该是何等快意！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉听得目瞪口呆欲哭无泪：难道这吴天德真是上天派来毁灭我嵩山派大计的克星？怎么无论多么十拿九稳的事一遇上了他都会生想不到的变化？这岳不群从他平素表现来看还有劳得诺传来的情报不可能有胆子与我嵩山为敌呀？而且这混蛋顽固不化、不知变通今天这是吃错了什么药？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉已机关算尽吴天德和岳不群却正各展机心上演一出兄弟相认的好戏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仰天一阵爽朗的大笑说道：“正是如果华山能在你我手中扬光大、重现昔日风光我们不但对得起华山派列祖列宗也对得起华山派后世子孙啦”这话说完两人相视而笑欣喜无限。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群也兴奋若狂：“这吴天德果然胸无大志开宗立派那是何等荣耀？我只不过寥寥数语他就感动的剖心置腹了。哈哈哈今日斩获好大不战而屈人之兵天下间还有何人可以做到？此人武功不错人品正直绝对能成为我的得力臂助啊！“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与他把臂而笑把手连摇心中暗想：“拷！场面话我见多啦今天亲如兄弟、明日刀兵相见的事儿也不是没见过。说的好听也不知道你是真心还是假意听其言观其行我倒要看看你老岳是只什么鸟！”"
}