{
    "num": "2290319",
    "title": "第八章 升官",
    "url": "2290319.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;小丁一呆：“赐婚？皇帝怎么知道我们的事了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月轻叹一声道：“傻哥哥我怎敢让他知道你我的事？皇上赐婚可是那人……却不是你。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁的一颗心忽地直坠谷底半晌才颤声道：“那……那是何人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月摇了摇头道：“月儿也不认得今日皇帝听说我尚未婚配恰接到福建战报福建将军丁纪桢重挫沿海倭寇而且三十二岁尚未娶妻便作主将我许配给他。皇帝金口一开我又如何拒得？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁握着静月的手心思百转“我们一起逃了吧”这句话在嘴边打转却是说不出口来试想逃了皇帝的赐婚定是天下大索静月毕竟是朱氏子孙皇亲贵胄她可愿抛弃一切随自已离开么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月的一双美目盯着小丁的神色见他脸上神色变幻半天没有言语轻轻叹了口气抽回自已的手转身走到一边淡淡地说：“天子的话就是圣旨我不该还抱着侥幸心理……你出去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁只觉得一股寒意从头冷到脚他扑过去扳过朱静月的肩头刚要质问她的绝情忽然现她脸颊上已流下两行清泪透着一股凄美话语顿时哽在心头半晌才嘶声道：“去他的圣旨如果我带你走你肯是不肯？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月的眸中露出一丝亮光喜道：“你肯舍弃前程带我走么？”忽然目光一黯叹息道：“率土之滨莫非王土你我又能躲到哪里去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁冷笑道：“那又怎么样？昔年成祖大索天下也搜不出一个建文帝难道天下就没有你我容身之地？就算中原容不下你我我们就逃到塞外去再不然出海逃到南洋去“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月脸上泪痕未干却涌出灿烂的微笑：“嗯无论天涯海角我都跟着你“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一把把静月抱在怀中两个人紧紧依偎在一起彼此可以听到怦怦的心跳声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正在此时屋外一个小太监道：“丁将军在么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人慌忙分开朱静月难堪地推了小丁一把：“看你大白天的若是被下人们起了疑心风言风语的怎么办？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁神色古怪心想：“都要一起私奔了还怕人风言风语这女人的心思还真是叫人琢磨不透“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;整了整衣襟小丁正容走出静月郡主的闺房见一个小太监束手立在廊下咳了一声道：“郡主正吩咐我在郊外买个别庄有什么要紧事么？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小太监正是那日被小丁拉住问田地价钱的人头也不敢抬地道：“将军老爷兵部来人正在前院着人伺候着呢王爷唤将军马上去“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心中一奇心想：“我只是一个王府侍卫兵部来人找我做什么？“当下匆匆来到前厅只见小周王正坐在堂前侧位上坐着一个三十多岁、身板儿笔直的太监旁边几上放着一杯热茶却是动也未动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁匆匆踏进房内躬身向小周王施礼：“下官见过王爷”眼睛往旁边扫了一眼却见那壮年太监一张长脸薄薄的嘴唇肤色白渗渗的但是一双细长的眼睛却正看着自已目光尖锐如针心下不由一跳纳罕起来：“怎么不见兵部的将官却是一个太监？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小周王对他极为亲热见他来了毫无王爷架子从太师椅上跳了下来喜孜孜地冲过来拉住他的手向那太监道：“魏公公这位便是吴百户”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被唤做魏公公的太监蹭地从椅上站了起来赶上两步微笑道：“奴才见过吴将军给吴将军道喜了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心中纳闷拱了拱手客气地道：“见过魏公公”心想：“我的老婆都要送人了喜从何来？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏公公刚要说话小周王已抢先说道：“吴将军对本王忠心耿耿而且武艺高强本王向皇上多次提起过你皇上升了你的官呢”。说着笑嘻嘻的显然很是高兴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小周王一开口说话那魏公公立刻闭了嘴束手立在那儿十分的谦和待小周王说完了才笑道：“当今圣上求贤若渴唯才是举。周王爷在御前谈及将军甚是推崇。皇上今日回宫对太子殿下提到将军殿下对将军的事也是很费思量合计着将军是个武官要想拜将封侯自然要靠战功来取得。圣上圣明当今天下四海升平久无战事只有沿海有倭寇为患殿下便放将军去福建任参将一职立些战功。将军本是从七品的武官今日连升三级恭喜恭喜呀“说着递过兵部行文神情间显得极为精明练达。这几句话该说的都说了该点的也都点出来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大明的武将提督是一品武将其下是总兵副总兵然后便是参将从五品的官儿相当于一方知府自然是高升了所以魏公公大声道喜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁呆了一呆接过厚厚的一叠公文想起了那福建将军、总兵丁纪桢心想：这可倒好老婆要送给他骑连自已都送去给人家骑了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏公公见他呆只当他高兴得不知所措轻轻一拉他的衣袖咳了一声笑嘻嘻地道：“太子殿下现在掌着兵部可是要找个实缺的参将武职也不容易将军这一去就是威风凛凛的大将军了。将军请借一步说话“。说着虚手一引。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;周王似乎早知就里点了点头坐回了椅中。魏公公前边带路将小丁带到侧廊暗处板起面孔道：“泉州参将吴天德接旨“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁唬了一跳怎么兵部行文还有圣旨在后忙跪倒三呼万岁接旨魏公公展开圣旨读道：“奉天承运皇帝诏曰：沧州游击吴天德武艺精湛忠于朝廷着升为锦衣卫千户秘侦福建一省。钦此“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁放下兵部行文接过圣旨心想：这圣旨上称自已是沧州游击却不是泉州参将。看来是太子殿下见了皇帝的旨意才临时起意给自已安排了一个虽不如锦衣卫威风却更有实权容易搂财的官显然是拉拢自已培植太子一党的势力了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏公公等他接过圣旨拉他起来十分亲热地道：“秘侦福建一省是皇上的宠信地方上有什么军、政大事都可以直接奏于天子。太子殿下给将军又安排参将一职.一明一暗一来便于将军行事二来丁纪桢善于用兵将军此去坐享大功将来再行升迁也有了资本”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁听他这么说知道这太子果然是在培植自已的势力做出一副感激的样子道：“多谢太子殿下的赏识多谢公公提醒卑职此去一定不负圣上和殿下的栽培”。心中却想道：不知朝廷除了自已在福建还派了几个锦衣卫秘使看来皇帝对手拥重兵的边疆大吏们都是不太信得过呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崇祯年间镇守山海关的吴三桂家属全都留在京城做人质。现在丁纪桢荡寇有功皇上一边赐了郡主施恩给他一边又派了锦衣卫去监视他两面三刀真是令人心寒。说不定朝廷之所以将自已拉进锦衣卫就是因为自已是周王府的侍卫长将来丁总兵的夫人又是出自周王府的郡主关系亲近更便于监视丁纪桢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嘿嘿只是朝廷万万想不到自已和郡主却先有了私情。一瞬间小丁想到：这个官儿来的真是及时雨呀福建泉州是出海口而郡主也是要远嫁福建。自已到了那里就是一方大员可以便宜行事如果丁纪桢有把柄落在自已手中就杀了他。如果不然从那儿带着郡主逃之夭夭跑到海外去也方便的很呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一想便觉眼前这位太监实在是大大地可爱忙自袖中摸出一锭银子看起来有二十多两心中虽有些肉疼却还是递了过去哈哈地笑道“魏公公一点小意思请收下“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏公公却含笑推开了他的手肃然道：“将军不必如此奴才心领了。奴才忠心为皇上、为太子爷办事。将军只要不辜负了皇上和太子殿下的信任奴才还要先谢谢将军呢“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁虽听清了他着重念的“太子“二字却也对他的品性大为赞赏拉起他的手肃然起敬道：”天德定不负皇上不负太子殿下的赏识和信任请公公代卑职谢过太子殿下。不知公公尊姓大名卑职一定铭记在心“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏公公诧然望了他一眼显然有点感动他在太子身边做事别人对他虽毕恭毕敬其实全是冲着太子的面子何人在乎过他这个奴才姓甚名谁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏公公脸上冷厉的线条为之一缓道：“奴才净身前的名字叫进忠自从进了宫还是头一次被人问起这猛一乍的差点儿连自已都想不起来了“说着自已先笑了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“魏进忠？好名字呵呵呵……呃？！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁站在胡同口儿捧着圣旨、兵部行文和魏公公最后塞给自已的锦衣卫腰牌望着魏公公和四名兵部马役离开半天了头顶上还直冒冷气：“我的乖乖魏……魏进忠九千岁魏忠贤呐自已刚刚还和他握过手来着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁梦游似的回到王府打开圣旨又仔细地看了半天抚着吴天德的名字叹息一声：“看来自已和这个人是分不清彼此了。以后还是老老实实的做吴天德好了。自已原来的名字是永无机会再用了现在有时想起自已本来的名字偶尔都会一个愣怔倒和刚刚那位未来的朝廷之星九千岁有些相仿想起来不免伤感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;坐了一会儿又想起那日在王府侧门听到的那几个后世熟知的名字来想到自已此去便到福建从军。福建？《笑傲江湖》的故事好象就是从福建福威镖局开始的吧？但是自已此去是做官的和江湖半点关系都没有。还是好好做吴天德做泉州参将这份很有前途的职业吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;从今天起死心踏地的做吴大将军从前的自已就让他成为永远的回忆吧。小丁……吴天德看书向来一目十行只看大概怎么也想不到自已原也是那本书中有名有号的人物金大大还花费了二百来字写过自已的故事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;深夜一番激烈的运动之后“你真的要自已先去福建？后天就走？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“嗯我先去看看见机行事等你到了如果事不可为咱们就渡海离开中原你如果舍不得过个三年五载事情平息了咱们就回来”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哦我……好舍不得你走”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“怎么？是不是晚上不搂着我睡不着觉？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“去死啦人家才不稀罕你睡觉打呼那么响”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“我哪有啊你一睡觉和小猪一样打雷都不见你醒过”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一声惨叫吴天德的胸口被小猪咬了一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了许久依偎在怀里的****扭动了一下一下子翻到了他的身上星星般的眸子亮亮的：“天哥”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“嗯？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你去了以后不许剪胡子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“为啥？你不是一直不喜欢我有胡子么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“做了将军了有胡子比较威风嘛”静月娇昵地说心中补充了一句：“有胡子比较老才不会被别人看上嘛”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哦我听你的我当张飞”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“天哥你离开以后不可以喝酒”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“嗯？为什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“喝酒误事战场之上若是出点差错我岂不是成了寡妇”小妮子羞笑着拧他耳朵心想：“酒为色之媒到了泉州天大地大你最大如果喝点酒难保不会做出对不起我的事来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“月儿真乖事事替我着想你放心我本来就不爱喝酒”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“天哥你身子好壮哦……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴大将军一阵犯迷糊：“怎么了我今晚只要了一回嘛”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身上的娇躯一阵扭动：“讨厌啦我是说……我是说……你需要那么强刚搬来那几天我没有机会见你急得你趁人不注意跑进人家房里让人家……让人家用手……帮你如果我不在你身边你怎么办啊？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的汗开始渗出来小心翼翼地道：“我……我……不会啦以前不认得你的时候我不是也这么过来了么？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你是说我是可有可无的喽？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哪有哪有”吴天德连忙申辩“我是说以前没有认得你时就不会想这些事自然忍得住不做现在不在你身边我就当回以前的自已嘛”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“没良心你竟然可以不想我？”……无语。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了会儿：“其实人家也不是妒妇嘛你孤身一个人在外边人家好心疼你如果……偶尔去找女人人家不会生气啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“嗯我想到了军营应该没机会……不是是没时间啦。再说你十月份就要启程入闽了我等你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哦？”怀疑的语调：“我只是不想你瞒着我而已并不介意你偶尔逢场作戏啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“呃……那好吧如果我真的忍不住我就偶尔去一回妓院”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哼哼哼狐狸尾巴露出来了吧？我就知道男人没有一个好东西”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大汗……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“内疚了？心虚了？枉我对你……你个没良心的怎么不说话？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“唔……我在想听说后天有大雨我还是明天就启程吧”。"
}