{
    "num": "2290545",
    "title": "第七十九章(3)噩耗传来",
    "url": "2290545.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;旁观众人一听都轰地一声原来这人竟是武当派掌门内家功夫的泰山北斗难怪使得出这么神妙的武功冲虚本想自承不如既被他叫出身份来历又知他一番好意心中思及武当声誉虽只不过略一躇踌的功夫但再想承认技不如人已不妥当便微笑不语。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿、田伯光看得也是惊心动魂尤其最后吴天德一刀刺入冲虚道长剑圈中心实是凶险之极直看到吴天德安然无恙这才长吁一口气。田伯光忍不住摇头道：“这一招太过凶险华山剑宗掌门险些就变成了恒山独臂刀客”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿虽也为吴天德捏了把冷汗听见田伯光说他武功不及那位武当掌门仍是心中不快白了他一眼道：“闭上你的乌鸦嘴乱说些甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光哼了一声阴阳怪气地道：“是我看错了是我看错了！”蓝娃儿听他服输展颜一笑只听田伯光又接了一句道：“我以为吴老大要讨三个老婆啦原来是四个嘿嘿真主早给他许下四个老婆了嘛”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿脸一红嗔道：“你说甚么？再说一遍试试你……你……你再说我去告诉吴先生说你暗恋他的……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光一听吓了一跳连忙救饶道：“小姑奶奶我服输还不行吗？”他见蓝娃儿哼了一声仰起脸来不理他伸出一条手臂道：“罢了你要不解气就把我变成独臂刀客好了砍下这条手来做红烧肘子吃只要你别乱讲话就好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿噗哧一笑扭过俏脸道：“谁要吃你的肉？我可是回民”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光怔了一怔才醒过神来不禁又是好气又是好笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师刚刚在一旁见到吴天德急急挑起玉箫的手法已是浑身一震此时见吴天德和冲虚道长寒喧已毕上前单掌竖于胸前微笑道：“阿弥陀佛想不到今日老衲可以再次看到独孤九剑的传人呵呵呵原来风清扬老先生真的尚在人世真是可喜可贺”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚听了奇道：“什么？风清扬？”转头上下瞧了吴天德几眼一脸的怪异道：“这小子方才用的是独孤九剑？用刀使的独孤九剑？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德尴尬地一笑道：“这位定是少林方证大师了不瞒两位前辈晚辈随师父学艺却不愿拘泥于师尊所授武学是以学的乱七八糟改得面目全非”。冲虚道长哈哈一笑道：“改得面目全非倒是真的若说是学的乱七八糟么……嘿嘿难道风清扬乱七八糟的剑法也有这么厉害？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证见冲虚对于胜负还是有些执着微微一笑连忙岔开话题道：“独孤九剑的传人绝非为非作歹之人吴掌门何以在恒山惹出这么大的乱子来？你可知此事已成为江湖笑柄恒山三位师太本是世外高人被你这一闹唉……”老和尚说着不禁大摇其头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“不瞒大师晚辈也没想到后来会闹得一而不可收拾唉这些老爷兵任你怎么约束也是没有办法晚辈也是后悔莫及”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚道长微微一笑道：“你的事我们都已知道你身为华山剑宗掌门肯如此放下身价胡搅蛮缠地来娶一个小尼姑嘿嘿可比我一位老朋友强得多啦。我和方证大师在恒山派自信还有几分薄面既然你是独孤九剑的传人品性自是不差不如我们二人替你做个媒向定闲师太说个情儿？”方才吴天德保留了武当派的颜面对冲虚是莫大的恩情是以冲虚道长心存感激之下有意助他一臂之力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大喜道：“固所愿不敢请耳。有两位前辈出面天下间还有什么事是做不成的多谢多谢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿在一旁听着总觉这一僧一道口口声声说什么九剑传人便一定是正人君子毫无道理忍不住插嘴道：“我听说佛经道术习之可以辟邪邪异之人学不了这些东西独孤九剑难道也有驱邪辟魔的本领？怎么练了独孤九剑的人就一定不是坏人了？”她说完向吴天德一吐舌头俏皮地道：“先生我可不是说你。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师望着这身材奇高的俏丽异族少女呵呵笑道：“善哉善哉正人行邪法邪法亦正邪人行正法正法亦邪一切唯心造。施主所言甚是不过我之所以这么说并非以九剑论正邪而是我相信风老择徒的眼光”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时庵门吱呀一声被人打开嘈嘈杂杂的人群顿时一静齐刷刷向庵门内看去只见一个剃着光头却穿着一身俗家少女衣裳的女孩儿怯怯地站在门口她的腰儿细细的身段窈窕动人明媚的阳光照在她俏丽不可方物的脸蛋上有种出尘的清秀灵动感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了大喜眼中再也看不到还站在仪琳身后的一众师姐妹大步向她走去一把拉住她的小手欣喜地道：“仪琳你师父终于允你还俗了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口黑压压挤了这么多人臊得仪琳脸庞通红她又怯又羞一双眸子里却焕着迷人的神彩望着吴天德低低叫了声：“吴大哥！”她平时一身缁衣以出家人自居在人前叫他一声吴大哥决不敢带上一丝情意此刻这一声唤来却有千般柔情令人闻之欲醉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人站在庵门前男的身材魁梧伟岸如同雄狮女的娇小依人清丽可爱围观的百姓、郑绍祖带来的那些兵丁还有武林中前来看热闹的群雄见了二人模样都觉这二人实是天造地设的一对眼看二人偕手伫立情意绵绵都情不自禁地欢呼起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿艳羡地望着仪琳轻轻叹道：“我见犹怜原来这就叫做我见犹怜唉！看她脸蛋儿红扑扑的象苹果一般难怪先生喜欢她。可惜我的肤色实在是太白了一点儿血色都没有如果能象她那样诱人就好了喂田伯光你说我是白一点好看还是晒黑一点好看？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光打了个哈欠懒洋洋地道：“我个人认为你还是纤瘦一点儿比较好看你的大腿都快把那条碎花裤子撑破啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实蓝娃儿两条大腿和仪琳比起来虽然粗些但是她身段儿极高两条大腿曲线优美丰腴诱人以她的身材若是两腿再瘦些那就成了竹杆难看已极。蓝娃儿听了田伯光的违心之论不禁怒道：“我没有中原人的衣服这件从山中农人那里买来的不合身嘛你说我哪里胖了？说不出个道理来我和你没完没了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光忽地想道还有把柄落在人家的手中只恨自已图一时嘴快惹得这小妖精大雷霆忙陪笑道：“呃……你是该胖的地方都胖了该瘦的地方也都瘦了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不依不饶还要问个究竟忽地人群后又有人喊道：“吴师弟你果然在此。”众人向声处望去只见三个六旬老人缓步走来吴天德听见有人叫他师弟扭头看去只见三个老人向他走来正是华山剑宗的封不平、成不忧、丛不弃三人吴天德心中一喜刚要上前拜见三位师兄忽地现三人白巾缠腰面带悲戚似是给人带孝模样不禁心中一寒一种莫名的不祥感觉涌上了心头。"
}