{
    "num": "2290715",
    "title": "第一百一十八章 枭雄与奸雄(上)",
    "url": "2290715.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;嵩山绝顶古称“峨极”。嵩山绝顶的峻极禅院本是佛教大寺近百年来却已成为嵩山派掌门的住所。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德远远瞧见那所宏大的禅院便在林中止住了脚步。任盈盈每每遇到吴天德一直以来都屈居下风今日又接连受了这许多刺激不免恢复了许多少女情态。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她现在衣不蔽体、春光乍泄那种若隐若现的姣好体态更加诱惑动人只要吴天德不趁机揩她的油已是阿弥陀佛了。试想本已成了妙玉观音如果非要她摆出一副冷若冰霜的模样也实在难为了她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将她放在地上任盈盈立刻闪身避到了一丛矮树后拉过一枝树叶遮住身子羞窘不已地道：“你快些想个办法弄件衣服来不然我真的是没脸见人啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈娇躯轻盈动人青春诱人的**抱在怀中那种软绵绵、香馥馥的触感令吴天德也起了异样感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在掩身藏在树后人面桃花、绿叶掩映一没了那种拒人于千里之外的傲气这时软语哀求眸光羞怯那神情竟是说不出的娇媚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看得心中一荡连忙避开眼睛道：“五岳剑派和各路英雄都在嵩山绝顶禅院中留守的弟子一定不多你等我片刻我去抓两个嵩山弟子弄套衣服来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说完已矮身从树丛间飞身掠向峻极禅院任盈盈面红耳赤地望着他的身影渐渐消失在密林之中这才如释重负地长吁了口气。这林中虽然没人可是树叶间斑驳撒下的阳光照在肌肤上都让她有种被人窥视着的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈悄悄蹲身在树丛后眼神迷茫也不知一旦离开这里该怎么办才好。那一次被他在臀后狠狠拍了一掌还可自欺欺人骗自已说他是无意所为。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是今日亲也被他亲了抱也被他抱了不该看的也都被他看光了除非这一生都不再嫁人不然除了嫁这混蛋自已还能嫁给谁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是一想到要与别人共侍一夫她的肌肤上不禁泛起了一阵麻意。自与吴天德相识以来两人之间的种种际遇任大小姐又怎会毫不动心可是一想到他已有了妻子任盈盈不禁悠悠一叹：娥皇女英可以共侍一夫我任盈盈又岂能忍受那种屈辱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;藉着林中粗大的古木吴天德的身影儿攸现攸隐一溜轻烟般潜到院中禅院内空空荡荡一株株古柏森森而立正殿大门洞开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时太阳已斜阳光正射在正殿的大门口两个嵩山弟子避在门内无光处就地而坐背对着门口正在闲聊。吴天德心中一喜悄悄掩进了身子忽地如猛虎搏兔直扑过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两名并肩而坐的嵩山弟子本是奉命看守正殿的但嵩山上下所有人都去封禅台参加五岳大会去了这殿上大半天也不见人来二人正在闲聊忽地两只大手掩住了他们的嘴巴然后砰地一声两颗脑袋狠狠地撞在一起顿时人事不省。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈将那一身棕黄色的嵩山弟子行头穿戴好了将青霜宝剑斜背在肩后神情颇不自然地走了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德早已收拾停当上下打量她一番点点头道：“嗯还行虽然太过俊俏了些不过这只是普通弟子打扮多避着些人不会被人现的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一见了他就面上一热只觉浑身上下都似有蚂蚁在爬说不出的不自在她不敢去瞧吴天德匆匆绕过他道：“现在日已偏西说不定五岳大会已经结束了我们快些走吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本来还怕任大小姐一穿上衣服就故态复萌恢复那刁蛮个性自已理屈在先那便只能任她处置了想不到这回任大小姐受的刺激实在太大了点儿任盈盈一副鸵鸟心态根本没有勇气再提此事倒让老吴捡了个便宜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈抢先奔出几步不见吴天德跟来她回头一瞧见吴天德还呆呆望着自已不禁脸上一热嗔道：“你要我去怪左冷禅怎么自已却不急了？”她从未对人用这种口气说过话这时顺口说来自然而然地现出一种女孩儿羞态。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忧虑地望着渐渐西斜的太阳说道：“左冷禅筹划多年此番是势在必得我要想一会儿若是上了山峰五岳并派已成定局的话我要寻个什么理由来破坏此事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了略带嘲弄地道：“你不是智计百出、无所不能么？一个天大的借口就摆在你面前还需要找什么理由？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆说道：“你说今日暗算我们的事？这事没有物证现在人证也咳咳就算左冷禅承认此事只说门下弟子与人有隙私自报仇将事情一推了之我也是死无对证呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了不禁翻了翻白眼道：“你不会找一件让他不敢推托的事么？江湖上无论是黑道、白道、绿林道最犯忌的一条门规就是欺师灭祖天地诛之。如果吴大掌门打着华山剑祖师的牌子向嵩山派前代掌门叶无缺讨公道”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她嘴角泛起一丝得意的微笑：“左冷禅再了得、再贪心也不敢为了完成五岳并派在所有门人面前、在天下人面前承认祖师爷的过错而你既然打着为剑气二宗两位先祖复仇的牌子”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她越说越是得意忍不住轻笑道：“可以说是理直气壮一个步步紧逼一个决不能退中间绝无转寰余地。就算五岳真的搬到了一起也要打回原形去了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈说着脸上挂着浅浅的讥嘲之色道：“哼哼！哪个作师父的不希望徒弟对自已忠心耿耿哪个做徒弟的不希望将来自已能变成师父？什么维护武林正义统统都要让位于此。尊师重道才是永远不变的金科玉律。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“维护武林正义是我们侠义门人本份”左冷禅布衣葛袍扶剑立于封禅台上朗声说道。这山巅空阔山风甚大可是左冷禅朗声说来山巅上数千人都听得清清楚楚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅道：“想我五岳剑派向来同气连枝自携手结盟以来早便如同一家兄弟忝为五派盟主亦已历经多年。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五岳联盟虽然实力大增但近百年来与魔教争斗互有胜负始终不能毕全功于一役。近些年来魔教恢复元气魔教教主东方不败功夫深不可测据说这几年来手下已无三合之敌号称天下第一。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;反观我五岳联盟百余年来不求新求变衡山、华山、恒山、泰山的诸位师兄师弟与本派的同门虽人人有除魔卫道之心却因五派各据一地讯息不便、号令不一与魔教势力遍及南七北六一十三省却号令统一如臂使指相比不免相形见绌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;近日兄弟得到消息长江以南数省近来魔教弟子频频调动教中脑人物更换甚急似乎将要进行极大的阴谋。五岳剑派百余年来一直是反抗魔教的正义之师魔教蠢动必然是针对我五岳剑派魔教手段毒辣、大家都是身受其害的是不是？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群在台下听了露出一丝不易察觉的冷笑：“藉打击、铲除魔教之名说来说去就是想让五岳剑派合并为一让你左大盟主也政令统一如臂使指罢了只是你一味的的强势压迫莫大、定闲几位岂肯答应？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群瞥了端坐位的少林方证大师、武当冲虚道人一眼暗想：“这两大派掌门一向不参予五岳剑派大会这一次也闻风而来岂会是捧左冷禅的场？若是五派均同意并派这两位平素道貌岸然也无计可施若是有人反对他们便要出面撑腰了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则蹙眉对岳不群轻声道：“左冷禅撑起除魔卫道的大旗其实他的野心尽人皆知合并了五岳剑派下一步必然依样合并更多的小门派若真是一心对付魔教倒也罢了怕只怕到那时招收的门人渐渐良莠不齐难以控制恐怕除魔不成另一个魔教便要产生了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微笑道：“到那时难免与少林武当两大派有所冲突他便该合并少林派、武当派了再然后嘿！师妹五岳并派议了大半天了左冷禅一直指使几位师弟、和收买的泰山玉馨子、衡山金眼雕等人出面倡议现在各派含含糊糊无人答应他终于忍不住亲自登场了看他说些什么。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人各怀心思左冷禅在台上犹自慷慨激昂道：“兄弟与五岳剑派的前辈师兄们商量均觉我们若不联成一派统一号令则来日大难如何抵抗庞大的魔教势力？兄弟是嵩山派掌门又是五岳盟主但是为了除魔大计我岂能恋栈权位不顾大局？我愿自撤盟主之位解除掌门之职为除魔卫道共行大举玉矶子师兄、鲁师兄的提议兄弟是赞成的我想立志于铲奸除恶、行侠仗义的武林同道都会赞同的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅门下弟子齐声应和还有事先邀来助拳的或是眼见嵩山派势大、顺风使船、向他奉承讨好的还有些事不关已原本就是来凑热闹的眼见今年五岳剑派一开始居然没了演武大会一开始就跳上个泰山派的老道大谈魔教危害之烈恐怖之强紧跟着又跳出个衡山派的金眼乌鸦来讲什么五岳并派各派神情诡异吱吱唔唔都已经扯了大半天了早坐得不耐只想早些结束早些走人便也跟着应和起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅见了脸上不禁露出一丝微笑。岳不群微微环目四顾轻轻叹了口气：左冷禅这备话说得大公无私冠冕堂皇好象为了天下大义情愿抛却盟主和掌门之位但他无论武功、声望原本便凌驾四派之上就算并派这新掌门还不是他来做？现场谁听不出来？可偏偏无人敢挑破还有这么多人捧场这就是权利这就是地位啊！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吵吵嚷嚷的赞同声中忽听得有人冷冷的道：“不知左盟主和哪一派的前辈师兄们商量过了？怎地我莫某人不知其事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人声音清朗一开口竟将那嘈杂声尽数压了下去封禅台上顿时一静。说话的正是衡山派掌门人莫大先生。他此言一出显见衡山派是不赞成合并的了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅道：“莫大先生威名兄弟对莫兄一向是十分钦佩的如此大事岂敢不和莫兄商量？只是莫兄如神龙见不见尾侠踪遍天下兄弟派了不少弟子都找不到莫兄事情又达过紧急所以就同贵派的鲁连荣鲁师兄谈过此事他对此事也是赞同的想必莫兄方才也听到了。“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生坐在椅上翘着二郎腿腿上架着把胡琴眼睛盯着琴弦淡淡地道：“莫大不在衡山衡山事务一向是交给刘师弟处理的鲁师弟这些年来一向少与师门往来左盟主既有诚意何以不同刘师弟商议？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风正坐在莫大先生旁边他虽身材矮胖、时时一团和气象个土财主但此番五岳并派事关衡山派存亡再加上上次险被嵩山灭门脸上不禁一片肃杀之气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅皮笑肉不笑地道：“刘正风与魔教长老曲洋结为知交虽然口口声声说那曲洋久不过问魔教之事但兹体事大听闻那曲洋常常驻足刘府为恐泄露此事被魔教先行做出提防兄弟可不敢不加小心了。“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅森然又道：“兄弟说过近日听闻江南魔教蠢蠢欲动兄弟忝为五岳盟主不敢大意便派人严密监视不意竟现有魔教弟子往返衡山县与湖南桃源魔教分坛莫大先生光明磊落兄弟自然不愿相信衡山派已与魔教沆一气幸好贵派金眼雕鲁兄对于并派之事也十分赞同若是贵派真与魔教勾结自然不会乐见其事你说是不是呢？莫兄！“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生哼了一声不置可否师弟那位好友曲洋与魔教中几位知交偶有书信往来他是知道的也相信其中只谈交情并不涉于正邪两道不料却被左冷禅抓住这个把柄自已赞成便是明志反对便是与魔教勾结了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生转念一想：华山剑宗吴天德一年前便知今日之事想必早已成竹在胸不妨等他到了再说那家伙主意多得很待他来了自能对付左冷禅现在倒不必忙着和他翻脸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅见他默不作声忽地一笑说道：“南岳衡山派于并派之议是无异见了。东岳泰山派玉馨子掌门贵派意思如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来莫大先生泰山之行还是晚了一步玉馨子二人眼看玉玑子师兄被吴天德一刀“杀”了天门道人却没有替他报仇的意思便一面假意向天门悔过表示效忠之意一面暗中挑唆玉玑子的门人趁天门戒意全无的时候突然将他擒住夺了掌门之位。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人被擒门下弟子又比这些师叔祖辈份小的多受师门令符和辈份所压无可奈何之下只得承认了玉馨子的掌门地位。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉馨子见左冷禅和颜悦色向他问话不禁受宠若惊连忙起身答道：“五派合并则五岳派声势大盛于我五派上下人众惟有好处没半点害处。只要不是私心太重、贪名恋栈、不顾公益之人谁会反对并派创举呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左盟主在下执掌泰山派门户于五派合并的大事全心全意赞成。泰山全派决意在你老人家麾下效力跟随你老人家之后扬光大五岳派的门户。倘若有人恶意阻挠我泰山派先便容他们不得。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山派中百余人全是他带来的亲信这时轰然应道：“泰山派全派尽数赞同并派有人妄持异议泰山全派誓不与之干休。”这些人同声高呼虽然人数不多但声音整齐倒也震得群山鸣响。"
}