{
    "num": "2290671",
    "title": "第一百零七章 令狐传剑",
    "url": "2290671.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;华山群峰傲立浮玉冰雕削壁千仞云迷献岫。一行车队辗冰压雪缓缓而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子一骑神俊的黑马黑披风、黑骑装这套行头都快盖过他的师父去啦。可惜气质比起来却差了一截吴天德虽只是默望群峰淡笑不语那种气质纵然在千百人中仍然一眼就可叫人注意到他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子一边搓搓冻红的双手在口上呵着热气一边对吴天德眉飞色舞地道：“师父素闻华山之险天下第一今日看来果然不错师父你瞧那边几座山峰险峻异常恐怕徒弟施展‘神行百变’也爬不上去真是险绝天下啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微笑道：“我初来华山时同你一样的感觉不过现在经历的事多了倒觉苍穹之大自在其心万物之险亦由心生了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子一听肃然起敬师父这话至高至深乍一听那是狗屁不通细一想还是狗屁不通师父就是师父啊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山险峻吴天德所住的北峰云台峰更是险中之险虽然春天即将到来向阳一面已冰雪渐融此处仍是冰雕玉琢、琼瑶满树。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;庞大的车队到了玉泉院下已无法登山好在大同府白老爷听师爷说儿子要跟着一个神棍去闯江湖一路跟头把势地从大同跑到了恒山一见这位“神棍”居然是一位卸了任的从四品大将军这才放下心来苦劝儿子不见效果之下派了大批的仆从随来照顾他的起食饮居因此搬运行李物什的仆佣甚多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德跳下马来自车轿中搀下爱妻静月携手踏石阶而上过鱼石、灵官庙一路直奔自已的家园。朱静月虽大腹便便但武功在身身手较之寻常人还要灵活几分此时即将回到自已的家那可是自已亲手布置的家园心中感情自然不同因此吴天德虽多次劝阻朱静月仍是登山甚急。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟、蓝娃儿随在身后仪琳却没有跟来她心中虽极想与吴天德同行毕竟两人尚无名份性子又过于腼腆虽然心中恋恋不舍却不肯就这么随他来华山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚夫妇早将女儿心事看在眼里反正再过两个月华山剑宗就要开宗立派那时再带女儿以道贺之名同来也是名正言顺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看那幢宅院已在眼前曲非烟欢呼一声拉着蓝娃儿越过吴天德抢先奔去吴天德和朱静月不禁摇头失笑。待来到门口那位老管家领了家中几个仆役站在门口激动的老泪纵横。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;担惊受怕啊!大老爷说走就走一家三口走得无影无踪华阴县令不知怎么得了消息一听朝廷卸任的从四品大官、山西巡抚丁纪桢的知交好友吴大将军在他治下失踪吓得魂飞魄散三天两头把这老管家叫到县上问话若不是没有苦主、私心里也真的盼望这位吴大将军确是下山寻妻早将管家仆役锁回去问个恶奴害主之罪了。此时一见主人回来自然是激动万分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和朱静月却没心思搭讪他们倒是看到那个点头哈腰、满脸堆笑站在老管家旁边的“不死小强”想起田伯光的留信居然被这乡下小子给拿去擤了鼻涕吴天德也不知该打还是该骂犹豫了一下只是瞪了他一眼便绕了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不死小强”莫名其妙不知老爷为什么唯独对自已如此垂青上下看看并无不妥吸了吸鼻子才恍然以为老爷嫌自已肮脏忙将袖筒儿往鼻下一抹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德临近门前心情也激荡不已连忙跨进门去却见曲非烟和蓝娃儿蹲在院中池旁娇笑着撩水嬉戏。原来吴天德引来的这处山泉本是一处温泉水至此处已有凉意当初倒不觉得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时冰雪寥峭这泉水并不结冰池水上袅袅升起团团白雾触水但觉温热才觉其有异。曲非烟和蓝娃儿都不曾见过温泉见池旁四周冰雪晶莹一池泉水却清澈透底汩汩流动稀以为奇忍不住在池旁打闹起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和朱静月见了心中亦温馨无比也不去打扰匆匆返回自已房中朱静月望着自已布置的房间、摆放的饰物一如离去之前虽只数月之前往事此事看来却恍若一梦不由喜极而泣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;喜极而鼻涕的却是那位“不死小强”那位美得不象话的蓝眼睛大美人儿不知怎么向管家问起了他找到他时上上下下打量一番只是笑了一笑塞给他一锭足足二十两的银元宝便翩然而去了弄得众仆都望之眼红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;濯剑池旁岳不群盘膝坐在池边青石上脸上紫气氤氲。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群实是华山气宗难得的人才否则昔年气宗掌门重伤下山也不会独具慧眼将掌门之位授予这位年及弱冠的徒孙了。此时他的紫霞神功已臻大成气宗功夫本就难学在他这个年纪能将紫霞功练到这个境界的华山弟子屈指可数。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;劳得诺悄悄走了过来见岳不群双掌如球抱于丹田正在行功运气便肃立一旁。岳不群缓缓吁出一口气来并不回头却突然问道：“什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;劳德诺忙躬身道：“师父昨日下午山下浩浩荡荡驶来一支车队绕过山角直奔云台峰而去咱这华山五峰冬天雪大路滑罕见人迹弟子一时好奇去打听了个明白原来是是自立剑宗门户的吴天德回来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说完抬起头来瞧了岳不群一眼见岳不群背面而坐挺立如山之峙丝毫不为所动脸上不由闪过一丝失望神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群面向池水似在倾听那池水潺潺出神半晌才淡然道：“原来是吴先生回来了封不平等人可去迎接？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;劳得诺恭敬地道：“好似吴先生并未通知朝阳峰上的那些人不过吴先生带来很多人”他说到这里顿了一顿终于看到岳不群背影微微一动唇边不禁闪过一丝笑意继续道：“据弟子看来那些人只是些寻常仆役并不识武功看来这位吴先生排场当真不小”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正滔滔不绝岳不群已淡淡地道：“知道了你退下吧！”劳德诺怔了一怔拱手道：“是弟子告退”说着缓缓退后两步脚步声渐渐远去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群又坐半晌忽地双目一睁拂袖而起那袍袖一扬激起池中大片池水哗地一声泼在对岸壁上只听岳不群一字字道：“左冷禅你倒是好生看得起我岳某嘿嘿想再看一场气宗、剑宗的大火并么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的手笼在袖中虽看不见动作但是那袍袖微微抖动显然正强抑怒气过了半晌岳不群才长长叹了口气无力地塌下了一直挺得笔直的脊梁痴痴盯着池水半晌才悠悠叹道：“那壁上武学我明明已招招记得明白为何仍不是他对手？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他喟然向天凄凉地道：“师祖不群弱冠之年接掌华山门户大任在肩如山之重日日殚精竭虑生怕弱了华山一派的名声。为了华山不群广结善缘只盼恢复我华山昔日风光可恨左冷禅包藏祸心一直存有吞并我华山派的野心不群早已心力交悴万万想不到现在又冒出个吴天德来如今剑宗人强马壮不群该怎么做呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他懊恼地垂下头来沉思半晌又疑惑地道：“他的剑术怎么会如此高明？那日正气堂上冲儿使的那三招也是妙到毫巅却又并非石壁上武学莫非他另有奇遇么?可我旁瞧侧击始终不得其详唉！难道华山气宗要自我而亡么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲这几个月来和小师妹岳灵珊朝夕相伴不但华山派上下早已明了二人关系便是岳不群和宁中则也已瞧出几分端倪来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲自幼由岳氏夫妇养大宁中则待其如同亲子见女儿与他在一起甜蜜非常、令狐冲对灵珊也呵护备至对二人的关系也乐见其成令狐冲这几个月的快活日子比这二十年加起来都多可说如在天堂矣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时他与岳灵珊正在一株梅树下练剑自习了独孤九剑令狐冲于剑理领悟日深华山剑法使出来也不再拘泥于一招一式剑势大为灵动只是碍于当日风清扬曾说过不欲让人知道他得传此剑所以对师父师娘也未提过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在令狐冲心中师父是华山掌门自不会觊觎别人武学纵然告诉师父他也不会详问其情但有此心结却也不便在人前露此武学了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他与岳灵珊比剑传情正自得其趣忽地6大有匆匆跑来道：“大师兄师父唤你过去呢”。令狐冲听了不由一怔自从岳不群前些日子离开华山一些日子后一回来便整日在濯剑池练气习武已很久不曾召唤过他了今日突然找他做什么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他答应一声急急跑出两步回头向岳灵珊扬了扬手岳灵珊俏立在梅树下向他点了点头。见了小师妹那人比花娇的俏丽风姿令狐冲不禁心中一暖走出片刻忽地想到：自已与小师妹的事早已是路人皆知了师父整日在濯剑池练功也不曾听说江湖上有什么大事生他突然招自已前去莫非是为了自已和小师妹的婚事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲越想越觉大有可能不禁心花怒放待走到正气堂前不由停下了步子心中怦怦直跳暗想：“师父若是向我提起小师妹婚事我该怎么办？师父是谦谦君子如果我听了一口答应不知礼数师父心中一定不喜应该怎样向师父表达自已心意？师父变成了岳父我是应该立即改口还是待到成亲之后？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲想起小师妹俏丽可人的模样想到她从此就要做为自已的枕边夫妻长相厮守心儿跳得更急望着那正气堂的大门竟然有些情怯迟疑半晌才放轻了脚步缓缓走了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正气堂的大门虚掩着这门自被桃谷六仙扮包青天时挤破了门框岳不群又重新修缮不过不再是两扇大门而是改成了六扇的檀木门中间两扇平时并不开启。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲走到偏门边上正犹豫着想向师父禀报忽听岳不群在厅中语声朗朗似在与什么人说话不禁心中一奇自虚掩的门口悄悄望进去却见师父背对自已跪在正气堂大匾下面对香案上列代祖师的牌位说着话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲心中奇怪平时非逢清明祭祖之日师父并无如此隆重情形难道是出了什么事？他悄悄侧耳听去只听岳不群道：“列代祖师在上岳不群忝为华山掌门无德无能武艺低俗既不能光大华山门楣又不能维持华山声名不坠实在愧对列代祖先。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我气宗为维护华山正统昔年多少师伯、师叔牺牲性命而今剑宗弟子卷土重来弟子却一筹莫展可恨弟子在武学上不能更胜剑宗一筹不能维持我气宗声名不坠如今不群孤木难支待四月初七剑宗重开门户气宗便要没落于弟子之手每每思及弟子都痛心疾”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听岳不群语音微颤似已啜泣地道：“这些年来弟子在江湖上行侠仗义得蒙江湖中人赐以‘君子剑’的绰号不过为弟子一人博得些清誉而已对我华山一派却无甚助益。弟子愚钝内功难臻大成剑术更加低微值此岌岌可危之境竟是毫无办法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不群为我华山香火又不愿有辱我华山名声自请退出华山派携妻子杀上朝阳峰与剑宗弟子同归于尽以解华山之危。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不群弟子令狐冲聪颖好学天份极高弟子今日禀明列代祖师择良日将掌门之位传于冲儿愿列祖列宗保佑冲儿重振我华山声威”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲听到此处不由大吃一惊忍不住蹬蹬蹬连退几步。他已听说当年为争正统华山二宗自相残杀的事近日剑宗在朝阳峰另立门户令狐冲只道与华山气宗再无干系想不到师父忧心于气宗声名被他们压下去竟然抱着玉石俱焚的决心要与他们同归于尽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听到门外脚步声响向门外喝道：“什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲听他声色俱厉忙颤声道：“师父弟子令狐冲奉命求见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听见是他语气一缓温声道：“是冲儿来了进来吧”。令狐冲应了声是抢上两步匆匆走进正气堂见岳不群侧身立于案旁偷偷把眼瞧去忽见师父腮边似还有一道尚未抹净的泪痕心中忽地说不出的难过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群停了片刻回过身来脸上带着一丝笑意道：“冲儿你自幼由我养大视若亲子平时师父虽常责骂你饮酒无度身为华山派大弟子却不能以身作则也是恨铁不成钢之意其实你聪明好学天份极高为人又正直仗义深得我侠义门风师父心中一直以你为荣”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲听了一向严厉的师父说出这番话来不禁激动地跪倒在他面前叫道：“师父”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群似也极为激动走上前来轻轻拍了拍他肩头叹道：“师父昔年追杀江洋大盗陕西双煞一直追到西凉古道在那儿遇到了你那时你父母被山贼杀死我看到你时你还是襁褓中的一个婴儿这么些年来你也已长大成*人啦。你是师父的大弟子今后要替师父多多担当华山派的事情再也不要酗酒无度、放浪不忌了知道么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲忽地抬头道：“师父”岳不群打断他的话将他搀起道：“冲儿我知道你与珊儿青梅竹马两情相悦师父老啦想和你师娘离开华山四处走走我想将珊儿的终身托附与你你可愿意么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲再也忍不住泪流满面卟嗵一声跪倒在他面前激动地道：“师父您不要再瞒弟子啦方才弟子已听到师父的话。师父弟子曾遇一位奇人学到一套极高明的剑术师父内功精湛名震江湖如果师父再学了这套剑术一定能够压倒剑宗传人决不致弱了我华山派正宗的名声”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群眸中攸闪过一片狂喜强自压抑住激动作势怒道：“冲儿不要再说了我是华山派掌门学了别派功夫纵然能够压制剑宗气焰不致让华山一派香火自我而亡传出去岂不也是让人笑话？华山一派名声都要被师父丢尽了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲在地上重重地磕了个响头决然道：“师父您常说人外有人山外有山习武的人不可枉自尊大大凡成名高手均谦虚好学、博采众家之长。您武学修为精深学了自能融会贯通有所创新到那时谁敢说那便不是咱华山派武学？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此事弟子再不让第三人知道只要本派胜过剑宗彼此相安无事岂不好过华山一脉同室操戈师父！您老就答应了弟子吧。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群扶起令狐冲颤声道：“冲儿师父没有看错你好！为了华山一派能够薪火相传、扬光大我个人声名又算了什么？师父答应你！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朝阳峰上华山剑宗的门户已矗立起来那房屋布局一如玉女峰下的华山‘正气堂’。‘剑气冲宵堂’与‘正气堂’除了那块大匾上的字其余一模一样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自恒山赶回的封不平三人与金山无名在‘剑气冲宵堂’落成之日仰望金匾忆住追昔恍若又回到了三十年前的华山派。只是情景如旧五人却已是白苍苍不免思之落泪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时大体都已筹备就绪只差那位吴大掌门未至。江湖上的门派成立纵然是一个只有小猫三两只的门派也总有些朋友来道贺的。可是剑宗这几人二十多年来隐姓埋名江湖上并未结识什么朋友加上若有人来给华山剑宗道贺就会得罪气宗的岳不群。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此几人现在最担心的就是虽已遍洒英雄贴恐怕到时一个来道贺的江湖朋友都没有到时不但吴师弟脸上无光剑宗也难免被江湖朋友耻笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日上午几人正聚在房中绞尽脑汁地想着办法一向吝于说话的金山和尚见大家一筹莫展自已抓耳挠腮了半天刚刚想出花钱请些人来扮贺客的馊主意还来不及跟大家说忽然封不平的大弟子韩昭跑进来道：“师父诸位师伯、师叔外边来了两个骗子其中一个姓白的自称是华山剑宗掌门大弟子师弟们已用’错剑大阵’将他们围住了请师父示下要不要将他们擒下来？”"
}