{
    "num": "2290461",
    "title": "第五十四章 一网双鱼",
    "url": "2290461.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;桃干仙惊叫道：“不好了失主追来了快逃快逃”说着六人转身就跑桃叶仙边跑边道：“若是平一指追来才应该叫失主这药是我们从那肉球手里抢来的应该叫抢主才对“一溜烟儿地六个人已飞快地消失了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这六人刚刚消失就有两个人又冲了进来他们身后边并无人跟来想是蓝凤凰手下的人已经被他们制住了穴道。吴天德听说黄河老祖心中已经有些了悟只是被桃谷六仙一番折腾思绪有些混乱还来不及细想。任盈盈听见那二人自称黄河老祖脸上微微笑了笑心想：这六个怪人抢了黄河二怪的甚么药物了叫他们急成这般模样<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那二人冲到面前只见一个人五十多岁作秀才打扮只是衣袍破烂显得十分的落魄他面皮焦黄长着一个酒糟鼻子颔下疏疏落落的几根胡子身材瘦削得很手里提着一把折扇。另一个人却穿着十分粗陋的衣裳矮矮圆圆胖得肉球儿一般手里提着一团如丝如缕的东西二人都是一脸焦急的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;矮胖子急得满头大汗四下张望寻找桃谷六仙那落魄秀才瞧见地上木盒不禁惊咦一声冲过来捡起匣子一看嚷道：“该死的桃谷六仙来过了这盒子丢在这里盒中的续命八丸哪里去了？”说着一把拎住吴天德衣襟问道：“你看没看到六个怪人这盒中的药物哪里去了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德至此怎么还想不到这二人的来历？记得书中就是这位叫祖千秋的秀才偷了续命八丸给令狐冲了怎么现在却变成了桃谷六仙抢来给自已吞下肚去了？自已可不象令狐冲有个圣姑在后边撑腰若是被他们抓去说不定便真的开膛破肚来取药了一念至此吴天德便想撒个谎骗过他们于是道：“呃六个怪人我倒是看见过他们打开盒子丢了这里刚刚向那边逃了”吴天德心想：我又没说他们打开盒子将药如何算不得骗了你们。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两个人一听急忙要向六人逃走方向追去任盈盈在旁边悄悄撇了撇嘴促狭地道：“吴兄那六个怪人不知给你喂下了什么乱七八糟的药丸然后又急急逃走真是莫名其妙之至”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄河老祖两人刚刚抢出几步一听这话忽地顿住老头子奔得急了这一急转身一脚踩烂了旁边一个花盆。祖千秋一步跳回了吴天德身边又扯住他衣衫怒道：“甚么？那六个家伙偷了续命八丸给你吞下去了么？该死、该死。”他顿脚说该死也不知是说桃谷六仙还是说吴天德该死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子瞪视着吴天德胸口伤处满脸肥肉乱抖也不知是惊是怒口中只是喃喃道：“续命八丸不管内伤外伤都可起死回生、一药而愈是你叫他们偷了我的药是不是？我的女儿我可怜的女儿……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见他模样也觉心中不忍想起那位老不死姑娘自一出生就身染怪病说起来也实在可怜只是要让自已拿命去救她吴天德可没那般侠义心肠见老头子失魂落魄的样子他忍不住安慰道：“这药是平一指平神医所制吧？不如老先生再去找平神医再配一服药在下也不想服下这药实是……实是……”说到这里实在说不下去自已胸口有伤又服了人家的药无论谁见了都不免怀疑是自已唆使桃谷六仙取了人家的药又如何替自已辩解想到这里他不禁气恼地回头瞪了那位姓柳名杰的少年秀士责怪他说出自已服了人家的药丸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他回头瞪视自已心中愉快之极向他扮个鬼脸。她畅快之下便忘了掩饰自已神情虽然打扮相貌还是男人模样这个动作却是十分女孩子气瞧得吴天德一怔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子听见他说再去找平一指配药怒不可遏道：“那药我前后足足花了一十二年时光才凑齐千年人参、伏苓、灵芝、鹿茸、乌、灵脂、熊胆、三七、麝香种种珍贵之极的药物请平一指制成药丸你当那么好做的么？你你你”说着忽然一顿足狞笑道：“你***你既然吃了我的药我便取了你心头之血说不定还有效果祖老弟抓他回去给我女儿吃了治病”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那续命八丸实是极神奇的药物无论是何等严重的内外伤势哪怕那人刚刚断气也救得过来功效奇妙之至不过这药力实在太大对常人来说却是虎狼之药就如一个无病之人贸然服下一棵千年人参必然气血过旺一般。吴天德伤势本已大好不需再服这药此刻这药一下肚药力行开此时腹内如火烧一般灼热胸口没了痛意便连四肢也增加了几分力气听说老头子果然要将自已抓回去剖心取血不由心中一惊猛然抬起右掌来削向祖千秋左颈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他虽身上带伤行止不便但内力深厚非同小可这一掌削下虽只使出不到平时五分的力气掌锋上蕴含的真力却已触肤如同刀割祖千秋未料到这人竟有如此功力一骇放手左手拳右手扇击向吴天德肋下空门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他也看出吴天德胸上有伤行动不便因此想出其不意将他擒下。吴天德拳脚功夫甚差不过自学过独孤九剑后已悟得武学至理早已不拘泥于拳掌刀剑他一手抚胸一手竖指为剑点向祖千秋眉心这一指攻其必救登时便解了自已的危险。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋惊咦一声手中折扇忽开忽合瞬间攻出三十多招吴天德见招拆招都是攻其必救手法奇妙之极每每祖千秋招式用老才现对方饱含真力的一指已点向自已要害不得不回身自救。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈自那日败于他手一直不甚服气见二人动手便注意在一旁仔细观察见这吴天德虽然行动不便但攻守兼备出招妙到毫巅若是自已出手以力搏巧或趁他现在行动不便游斗当可取胜但以祖千秋的武功却没有这份本事瞧他斗得甚是费劲儿心中不免生气这老家伙在黄河上下也算有些名气武功却如此不济有心点拨他几句却又不想暴露身份。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子生怕时间久了药效便不灵了见祖千秋连斗数十招始终屈居下风暗忖自已论真实功夫比祖千秋还要差上几分便是上去也不济事便对祖千秋嚷道：“祖贤弟让开”二人与人动手联手惯了祖千秋听他一喊便知何意立即向一旁一闪老头子右手一扬一张黄澄澄带着点点鳞光的大网便自他手中张开向吴天德罩去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一手出其不意网撒得又快那网丝虽然细细的却不知是什么材料制成网边铅坠也极大吴天德只见空中密密麻麻一片犹如一大团黄蜂飞来到了面前已涨到近两丈宽窄吴天德若是身上无伤或可贴地窜出这时却是无法躲避了见网已及身吴天德下意识地张开双臂去撑那网网丝柔软触手根本无处着力他蹲下想忍疼滚开时那网已铺天盖地罩了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈坐在一旁一直观察吴天德的功夫她倒是来得及避开只是网已罩住四周要逃开用的办法也是贴地窜出去这种姿势对一个少女来说未免不雅何况黄河老祖是她属下在她心中本就未存敌我逃避之念这一犹豫网便落了下来老头子顺手一扯任盈盈哎呀一声和吴天德紧紧地裹在了一起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本来张开双臂去撑鱼网网一收紧双臂收回竟将那白衣秀才结结实实搂在怀中随即两人动弹不得。任盈盈虽然身材修长与吴天德一比却显得娇小的很鱼网一收紧整个身子都贴到他怀里去弄得她又羞又气又窘直恨不得立刻宰了这两个不开眼的老混蛋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被收进网子还和一个男人面对面搂在一起不禁又是好气又是好笑。老头子没想到将旁边的白衣书生也网了进来但只是怔了一怔便对祖千秋道：“祖贤弟快帮我抬起他们若是回去迟了只怕药效过去误了我的女儿了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋应了声“声”匆匆奔过来提住网子另一角与老头子合力抬起来飞快地掠过墙头去了。任盈盈和个男人紧紧拥在一起只觉又羞又臊整张脸皮都红得烫好在脸上有薄薄一层的精致之极的面具旁人看不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;生平头一遭和一个男人挨得这般接近任盈盈心中又是恐慌又是羞窘真恨不得立刻跳出去将这两个老混蛋杀了才解心头之恨。可是这一跃上街来满街的人见到两个老头子用一张古怪的网罩住了两个人纵跃如飞地奔去都遥遥地指指点点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见了羞得无地自容若是在这里说出身份这黄河二混蛋自然不敢不放开自已只是这么多人瞧着要自已如何有脸见人？好在……没人知道自已身份到了地方寻机逃去这也……这也能遮得过脸面去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了这步田地任盈盈也无可奈何刚刚还想公开身份怒惩这对不开眼的东西现在却又怕被人知道自已身份了。可是和一个男人这样捆在一起她不止心里烦躁便是身体上接触在一起也不禁肌肤上起了片片战栗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈只能勉强将脸侧开不要碰上他的下巴又将上身尽量仰起离吴天德胸口远些生怕自已胸前双峰贴在他的身上虽然这姿势甚是辛苦仍自苦苦支撑。好在这网颇大被二人悠荡着跑了一路两人之间倒不是那般紧密无缝了任盈盈心中这才稍安。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被他们提着一路奔出城去暗想：这两人这般招摇过世用不了片刻曲非烟就会找了蓝凤凰追来自已只要稍加拖延未必不能脱身这样一想便放下心来见二人抬着他们已经跑出了城累得气喘吁吁在网中嘲笑他们道：“老先生瞧不出你个子矮矮的撒得一手好网在下昔年曾帮人在鱼塘撒网捕鱼比这小了一半的鱼网都撒不开哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被拥在他怀中浑身不得劲儿听他还在出言嘻笑忍不住怒道：“你这痞怠家伙都快被人开膛破肚了怎么还这么多废话？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔忽地想起若不是这蠢书生在黄河二祖面前说自已吃了那续命八丸何必落得这般下场也向她怒冲冲地道：“还不是你这蠢书生是不是读书把脑子读傻了怎么当着他们面说出我吃了那药你这小混蛋还敢来怪我？我若是你老爹不打烂你的屁股”他越说越气搁在任盈盈背后的大手忍不住在她臀部上狠狠地一拍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈啊地一声双眼圆睁不敢置信地瞪着吴天德心中呻吟般地叫道：“我的天呐！‘"
}