{
    "num": "2290593",
    "title": "第88-1章 元婴赤子",
    "url": "2290593.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;向问天的武功十分怪异左手拳右手掌大开大阖气势十足。拳掌挥舞纵横开阔之间刚强威猛招式之强霸可说是天下无双内家功夫已被他练到柔极阳生的境界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时间地面的碎屑石粒都被他的拳风带起犹如漫天黄沙迎向平一指。他双手被铁链缚住又不屑以铁链与平一指对敌拳掌挥动间难免有所束缚犹能有此神威实乃一代人杰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指双手十指抢攻、直插、横截、斜击弹、点、戳、抹招式刚强中不失灵活但向问天的拳掌却像是一道铁墙平一指的指剑绝学竟连一招都攻不进去！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若说平一指的十指象锋利的铁钉那向问天的拳掌就如同开碑的巨锤两人武功相若招术各有巧妙这一打起来一时半刻决分不出高下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见到向问天出现心中已是大定。平一指为了在此研究诡异的医术洞中只留了了两人守卫现在全被吴天德点倒带路进来的老白被她一记掌刀劈断了颈骨只需击败平一指那就可以平安地离开了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是吴天德呢他到底是死是活？这个该死的冤家怎么每次见面都弄得自已芳心大乱？任盈盈恨恨地想着忽然觉得自已的想法实在有些暖昧不禁脸上一热。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在平一指被向问天缠住原本是去一探吴天德死活的好机会可是这两人武功相近平一指吃亏在先受了吴天德的刀伤向问天吃亏在双手被铁链缚住各有所忌实在不知二人谁能得胜她又如何放心离开？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈左右为难想了一想向问天自那洞中出来曾说有人告诉他自已来救他那能是听谁说的？不是吴天德便是蓝娃儿这两人下落他一定知道还是等向叔叔打败平一指再说吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说起来任盈盈与吴天德还真的不是冤家不碰头。二人头一次相见任盈盈被他骂得怒不可遏；第二次相见以为吴天德正非礼自已被他吓得魂飞天外；第三次莫名其妙地被人和他捆在一个鱼网当中被他在臀上拍了一掌惊得目瞪口呆；第四次他向任盈盈透露了任我行的消息弄得这位心高气傲的大小姐也低声下气求他；而这一次虽是那混蛋倒了大霉任盈盈又怎能不为他牵挂担心？[写至此处梦游不禁拍案叫绝我拷我真是天才折腾任大小姐居然用过这么多花样啊莫非我是虐待狂？想不佩服自已都不行呵呵有同感的朋友请来起点中文网佩服我一下吧^_^]。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈想到向问天既能从这洞中出来其中一定另有玄虚说不定吴天德那个怪物真的平安无事芳心也便安静了下来自去将逸电宝剑拾起插回鞘中凝神观看向问天与平一指一战。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德真的平安无事么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;滚石落尽以后吴天德真气一泄凭着坚强的意志强自支撑的身子顿时稀泥一般瘫了下来。蓝娃儿试他鼻端已经气息全无不禁心碎欲绝一时杀气冲宵愤而对天盟誓不惜违背父母的遗命一旦脱困就去制出那无名疫毒让整个天下都为吴天德殉葬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她将吴天德抱在怀中痴痴地哭了半晌那种悲伤实在难以复名。自从她亲眼见到父母在面前**而死后所遇的人不是垂涎她的美色就是贪图她的家产使得这女孩儿渐渐封闭了自已的感情对别人只有怀疑和憎恨再不肯相信旁人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到遇到了吴天德这女孩儿才慢慢敞开了自已的心扉将他的影子深深印刻在自已的心里。那日在大雪中吴天德温柔地解衣披在她的身上使她几年来头一次体会到被人疼、被人关怀的温暖本来这一路上她心中不知憧憬了多少美好的未来有时独自躺在被窝中幻想着一些甜蜜、动人的未来还会偷偷地笑出声来。可是现在一切的一切都灰飞烟灭了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿越想越是心痛心怀激荡之下气息渐渐紊乱奠基未稳的太乙混元真气和原先修习的五毒教内功心法突然在体内冲突起来。平时她只需运起混元心法压制就会安然无事时日久了混元功力深厚便可将这异种真气炼化。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但她现在只觉得身子越是难受得厉害心中才会舒服一些对体内自行激对抗的两股真力根本懒得理会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她抱着吴天德的身体仿佛自已的魂魄也已随他而去。心儿飘飘荡荡失魂落魄的不知身在何处体力两股真气愈冲愈烈忽然心口一阵绞痛蓝娃儿一口鲜血喷了出去头上一阵晕眩缓缓地倒在吴天德的身旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她伸手摸索到吴天德的大手握紧了贴在自已脸颊旁迷迷糊糊地想：“吴大哥我好想叫你一声吴大哥可惜你再也不会听到了。虽然活着时我只是你眼中一个不懂事的小丫头但是黄泉路上我却能陪在你身边死也瞑目了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她轻轻贴在吴天德身上象是生怕压疼了他情意缠绵地低低地唤了声：“吴大哥”意识终也渐渐散去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不知过了多久蓝娃儿被“喀喀”的敲击声惊醒乍一醒来尚不知身在何处朦朦胧胧的摸索到吴天德的身子这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;敲击声越来越大忽然喀喇一声石壁上被砸出拳头大小一个洞口漆黑的洞穴中骤然射进一束强光刺得蓝娃儿双眼都睁不开来。破口又被砸了几下石片哗啦直落露出铜镜大小一个洞口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿眯着双眼渐渐适应了那光芒只见一个白袍老人正立在砸破的洞口强光从他的背后照过来映得他的袍子和头上的白都出柔和的白光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿怔怔地望着白袍人颔下的一缕胡须这人是谁？是寺里的大阿匐么？他来带自已去天堂么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿拥紧了吴天德的身子喃喃地道：“大阿匐我不要去天上我要和吴大哥在一起我不要去天堂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那花白胡须的白袍老人自是‘天王老子’向问天了他耳力甚尖听清蓝娃儿嘟囔的话不禁微笑道：“老夫是火神的信徒恐怕真主老兄不肯让我进门！”向问天纵横天下见多识广自然知道她说的真主是什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了不禁睁大了眼睛神志这才清醒了些她怔怔地望着向问天道：“你是谁？”向问天皱了皱眉道：“出来说话”说着双手探进来扳住破洞石壁奋力一挣喀地一声扳下两大块石壁洞口更形扩大随后他握住蓝娃儿手腕就要扯她出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿将手一缩迟疑道：“我你将吴大哥接出去！”向问天这才看清洞中还躺着一人当下也不客气一把抓住他衣领将人扯了出去。蓝娃儿看得心疼刚刚哎了一声向问天已弯腰将吴天德放在地上扭头看了她一眼道：“自已跳出来吧”说着嘿嘿一笑道：“这牢中关的可都是大人物你们这对小情人犯了什么大事了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他笑吟吟地看着蓝娃儿跳出来一见了她容貌不禁眼前一亮忽地“哎哟”一声说道：“莫非你是东方不败的侍妾？这小子胆子也太大了吧？”他站起身向洞内张望两眼见里边黑漆漆的什么也瞧不清不禁皱眉道：“你们关在隔壁？怎么这么黑呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿走到吴天德身旁蹲下身抚着他面颊凄然道：“我们是为了救一个叫向问天的人才闯进这个洞穴误中了人家机关吴大哥他他为了救我被滚石给活生生活生生打死了”说着两行泪珠儿簌簌而下落在吴天德的脸上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听了霍然动容一把抓住她皓腕急声道：“来救我？你们是什么人如何知道我在这里又为什么要救我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿毫无生气的双眸淡淡地瞧了他一眼黯然道：“你便是向问天？我不知道吴大哥为什么要救你他要做什么我便跟他做什么就是了。可是你活着我的吴大哥却死了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天苦恼地一拍脑门道：“你们这些小娃娃没事儿自寻烦恼什么情呀爱的实在讨厌。这个小子好生生地活着你偏偏说他死了真是莫名其妙之至！”"
}