{
    "num": "2290644",
    "title": "第一百零一章 未遂(上)",
    "url": "2290644.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;二人相拥良久吴天德忽觉触手一片粉腻低头一看才觉蓝娃儿被人将衣衫扯破了一片肩背后露出一片白嫩。又见她衣衫湿透肌肤滑凉如玉心头怜意大起一把扯开自已外袍披在她的肩上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的衣服虽然满是汗味儿却热烘烘的蓝娃儿抓紧了衣领忽地想起两人相识以来的种种忍俊不禁咭地一声笑嫣然道：“吴大哥不知道我是和水有缘还是和你的衣服有缘每次分开再见面总是让你脱衣服给我穿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一想果然如此也不禁失笑信口道：“还不是你调皮？现世报还得快我脱了这么多次下一次轮也该轮到你……”他说到这里忽地闭口见蓝娃儿还眨着一双水灵灵的大眼睛疑惑地瞧着他脸上不由一热忙改口道：“你身上都湿透了山中寒冷我们回去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿温顺地点了点头吴天德携了她的手转身欲走几名玉玑子的徒弟又惊又怒地横剑拦住去路喝道：“站住！你们是什么人杀了我师父这便想走么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光一寒冷冷地扫视了他们一眼手指探向腰间的弯刀刚刚碰到腰间的刀鞘一声响亮的龙吟攸然自鞘中传来那刀连鞘一阵抖动他的肩头在这瞬间似乎也突然变高了些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那几名泰山派高手年约四旬也算见多识广可惜却不曾见识过这等功夫不禁骇然一退吴天德冷笑道：“以大欺小下手偷袭不该死么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他冷目四射煞气逼人就这么一瞪那几人又齐齐退了一步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人听到玉玑子死了虽然和他毫无感情但身为掌门也不得不过去看个究竟他奔到玉玑子身边只见他双目圆睁瞳仁已散显然早已气绝。那铁青的面色上一条被刀气割破的血线齐刷刷直延伸到咽下渗着细密的血珠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的身子挺得直直的**的按都按不动天门道人心知是那人一刀劈下威势之大骇人听闻玉玑子被这凌厉的刀气所逼条件反射般挣紧了全身的肌肉刀锋劈到眉心时强烈的恐惧吓裂了胆脾肾一类的内脏这位泰山名宿就此被活生生吓死了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人见了却也无可奈何。玉玑子出言辱人清白在人家手下留情后又猝然出手偷袭如此卑鄙的行径不要说是名门正派的泰山派就算是黑道好汉也不耻这种行为若是他堂堂正正死在那人刀下那也罢了结果却是被人活活吓死他死了是纠由自取可这事传扬出去整个泰山派都要为之蒙羞了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时见玉玑子的亲信弟子拦住吴天德二人天门道人忙急匆匆奔来拦在那些人前怒视了他们一眼那些人虽不认可他这位掌门人但是玉玑子已死一时也失了分寸被他一瞪有些不知所措手中的剑便垂了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人转身向吴天德稽道：“贫道泰山派天门道人请教二位高姓大名”。吴天德现在容貌改变看起来只是一个普普通通的黑脸汉子天门可没认出这人就是在刘正风府上把他训得跟三孙子似的那个吴参将。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见是他冲过来面上神色也是一缓忙拱手道：“在下是华山剑宗门下她么……”他望了蓝娃儿一眼说道：“她也是本派中人天门真人德高望重晚辈久仰大名。晚辈二人身系要事姓名么实实不便相告请真人恕罪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边那些玉玑子的弟子们见这个武功奇高的汉子对天门道人如此敬重心中又惊又奇无形中天门道人的在他们心中的份量也重了些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人方才见他剑拔弩张大有一言不合马上动手杀人的架势现在对自已说话这么客气有点受宠若惊地道：“不敢不敢原来是华山剑宗的道友唉！老道真是愧对二位师叔他……唉！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑道：“师傅领进门修行在个人那人行径无耻可与泰山派没有干系晚辈和剑宗同门对泰山派和天门真人一向是十分敬重的。”他说着忽地瞧见蓝娃儿站在一边眼睛弯着、嘴角翘着一副笑容可掬的模样不禁怔了一怔不知道这小妮子什么事这么开心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人听了他的话心中大喜方才见那少女剑法之精妙实是生平仅见这人武功之高更是深不可测。早听说华山剑宗卷土重来重出江湖想不到一个名不见经传的门下弟子竟然也有如此高明的武功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;剑宗虽不在五岳盟友之中可也算得上名门正派侠义道中可是添了一支极强的力量啦而且他的同门都十分敬重自已？呵呵呵呵天门老道的眼睛也笑眯了起来连道不敢谦谦然一向严肃的老脸也堆满了笑容瞧得玉玑子一众门下郁闷不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人可不知吴天德是见了他掷剑救下蓝娃儿对他感激涕零之余甚至十分愧疚当初不该骂得他狗血淋头这才对他毕恭毕敬。这老道虽然脾气倔点、不懂事点、人糊涂点其他的倒还不错起码刚正不阿行事磊落嘛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来吴天德从道观中出来料想蓝娃儿不会走得太远为寻她下落专挑高处疾奔行至此谷山峰上时瞧见谷中有火光便疾掠下来遥遥看清是蓝娃儿压在心中的大石才算搬掉他正向谷中疾奔恰看见蓝娃儿丢剑缩手然后那道人猝然出手偷袭眼见小蓝几乎丧命在他剑下惊得魂都飞了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待天门道人脱手一剑解了小蓝之危他才来得及赶到救人对他怎能不大生好感？吴天德道：“天门真人晚辈救人心切出手鲁莽了些竟尔闹出人命这个……。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人听他说起玉玑子脸上一片愧色叹道：“罢了说起来这是本门的一件丑事玉玑子虽是我的师叔可是勾结外人谋夺掌门之位对这位姑娘又不顾身份、下手偷袭如此行径我身为掌门本该清理门户唉！是老道愧对你们才是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了有些意外隐约记得泰山天门道人的师叔在五岳大会上篡夺掌门之位逼死了天门道人怎么这事竟然提前了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听到被自已骇死的人是泰山派的叛徒吴天德不禁松了口气忙向天门道人施礼道：“晚辈这位同门被歹人劫掳逃脱后慌不择路才闯入此谷既然真人尚有门户之事需要处理晚辈二人不敢打扰这便告辞了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人听他说及门户中事不禁心乱如麻顿时也没了心思客套。玉玑子虽死在这人手中但玉灵子、玉馨子两位师叔野心也不在玉玑子之下再加上他们三人的弟子势力占了泰山派一半。天门道人虽然是名正言顺的泰山掌门面对如此庞大的势力可也是狗咬刺猥无处下手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德携了蓝娃儿小手踏着那片柔软的草地堪堪翻过山谷便听谷中打雷般的大嗓门吼道：“玉玑子欺师灭祖犯了本门第一门规！暗箭伤人不讲道义犯了本门第六门规！罪有应得死有余辜你有脸去寻仇？口口声声为了泰山派泰山派的脸都让你们丢光啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和蓝娃儿听了不禁相视一笑。皎洁的月光照在蓝娃儿身上好似为她披上一层朦胧的薄纱那双眼睛象星辰般灿烂吴天德不禁停下脚步叹息道：“小蓝今天几乎要失去你我才知道你在我心中的重要我再也不想承受那种痛得心都要碎了的感觉你愿意留在我身边么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿方才听他对天门道人说她也是华山剑宗的人已知自已在他心中占有了一席之地此时听他亲口说出来不由怦然心动心中又惊又喜她含羞带怯地点点头吴天德见了大喜拉住她手道：“好娃娃今后真的要为我铺床叠被一辈子伺候我啦哈哈哈……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿满脸晕红羞喜地啐了他一口随着他奔了两步忽地哎哟一声险些跌倒原来这谷中以下遍地都是柔软的野草和落叶一出了山谷却是遍地石砾蓝娃儿赤着娇嫩的双足方才逃命时还可忍受这时到了吴天德身边却似变得弱不禁风一步也迈不出去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她一声娇呼低头一看才觉她还赤着双足不禁暗骂自已大意他拉起蓝娃儿自已俯下身去道：“来我背你回去吧”。蓝娃儿踌躇一下道：“路好远呢吴大哥”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想想忽地记起道观门口那匹马来那观中道士只当那马是他骑来逃散之时竟无人敢碰自已当时慌得失了魂儿一般怎么竟没想起来骑着它来寻找小蓝？还真是晕了头了想来那马还在那里便道：“呵呵我才不信小蓝儿能有多重上来吧平时那么刁蛮今晚怎么也知道体贴人了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿哼了一声不客气地趴到他的背上说道：“谁体贴你了？不怕重就压死你。”她说着伸手在他背上一拍笑叫道：“驾儿得快些走！”吴天德不由哈哈大笑加快了步伐走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿双掌拍下忽觉他背上衣衫已经湿透一怔下闻到他身上浓浓的汗味才想到自已失踪后他定是心急欲狂这两个时辰不知跑了多少路纵然内功再深人的体力总是有限的他能支撑到现在心中该是多么的在乎自已？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿趴在他背上泪珠儿已忍不住一串串地滚落下来落在他早已湿透的衣衫上。吴天德走了一阵儿不见蓝娃儿说话不禁奇怪地回头道：“怎么这么静莫不是我这马儿走得四平八稳你睡着了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话未说完蓝娃儿忽地揽紧了他的脖子提起身子来重重地在他脸上叭地吻了一口吴天德被她这大胆的一吻弄得一愣扭头瞧见她脸蛋在月光下似乎有些黑黑的若是在阳光下那面皮一定是涨得红透了不禁又惊又笑地道：“你这丫头调戏本大侠胆子不小喔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一时情动大着胆子主动亲了他一口已臊得脸皮都红了哪禁得他再说羞得将脸掩在他颈后说也不敢说一句呼出的鼻息都热了许多。吴天德见她害臊便不再说走出几步蓝娃儿含含糊糊地道：“吴大哥你怎么找到我的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德边走边将如何一路寻到道观在观里如何大打出手又如何从那采花贼观主口中知道那人中了极上乘的惑心媚术如何一怒之下手刃那狼狈为奸的一对大盗一一说来……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿趴在他宽宽的、厚厚的背上只觉得身上暖暖的心中甜甜的连风都是柔柔的晕晕陶陶的只想就这么趴在他背上永远这么走下去他说什么反而没有听在耳朵里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个魁梧的汉子背着一个娇美的少女一路走一路聊渐渐地远去了。"
}