{
    "num": "2290510",
    "title": "第七十章 月夜迷踪",
    "url": "2290510.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;说起来魏忠贤也和寻常人一样未必无所不能但是几百年的文学作品中将这个著名的阉奸勾勒得阴险狭诈似乎做梦都在想着害人那种形象太过深入人心吴天德虽知他对自已颇为友善可是每次见了他都有些忐忑不安生怕他奸笑两声都把自已算计了因此见他离开连忙招呼不戒、仪琳他们一起用餐尽快离开这个地方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待众人用餐完毕收拾停当四人匆匆上马经过牛屯、新镇、卫贤渐渐进入一条山中小路。此时山中落叶萧萧已近落暮时分残阳如血映着坡上一株枫树红如火焰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一路越来越近山西境内仪琳的心中也更加复杂莫名。她内心深处非常希望能和吴大哥在一起每次看到曲非烟和吴天德腻在一起她的芳心中都有些羡慕可是从小受到佛教思想的熏陶加上她曾立誓要终生侍奉佛祖心中一升起这种念头就有一种罪恶感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果回到恒山将自已连破四戒的事告知她性如烈火的师父……仪琳想起来就感到惶恐不安所以现在对吴天德也有意无意地有些疏远连她自已也想不通没有见到吴天德时天天想着他只觉得能每日将他装在自已心里就已是极快乐的事了为什么现在和他在一起了反而有些苦恼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒是个粗人哪里懂得这些女孩儿家心思瞧见仪琳常常有意无意地躲着吴天德还当是女儿害羞也未往心里去。这时吴天德和不戒各自骑马走在前面仪琳心有所思缀在最后她忽然感觉林中光线一闪转一瞥瞧见林中一件物事不禁惊叫了一声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟在前边听见急忙一勒马缰兜了回来奇道：“仪琳姐姐你怎么了？”仪琳苍白着脸指着林中此时光线昏暗只见十余丈外一棵槐树下立着一个人后背紧贴着树干小腹上插着一柄单刀刀刃深入腹中直插在树干上将他定在那里。一缕阳光照在露出的小截刀刃上晃了仪琳一下这才被她觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和不戒和尚现异状绕回来见了林中景象对视一眼不戒和尚已当先纵马奔了过去。这林中低矮灌木连连绵绵行了数丈不戒只得下马而行绕到那棵槐树下只见那人低垂着头地上掉了一顶红缨帽儿脚下还俯伏着一个人打扮与树下的人相类似后背上插了三枝雕翎箭二人都已毙命多时了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将马系在路边和仪琳、曲非烟走了过来见了这等惨况仪琳不禁双手合什甚为不忍地转过头去。曲非烟却不在乎拉着吴天德的手走到跟前咋舌道：“这两人是死对头么？怎么厮杀的如此惨烈？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她眨着眼睛四下瞧了瞧指着一丛灌木道：“啊天哥哥你看那里还有死人呢”。吴天德走了过去只见越往林中深处走去地上的死尸越多有的被斩去手臂有的被砍断脖子在这密林之中本不适宜弩箭群射可是居然还有人被射得刺猥一般倒在地上间或还有穿着正式大明军服的士兵。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒在后边大呼小叫地奇道：“这是怎么回事？怎么象官兵打仗似的？”。吴天德从一株树上拔下一枝箭来只见那箭簇锐利无比闪着幽蓝的光芒显然淬了毒药箭头呈三角形每一面上斜斜穿了细细一道孔。吴天德见了叹道：“正是官兵在打仗这箭是东厂番子们特制的‘慑魂箭’箭一射出锐风破空出刺耳的尖啸之声极是凄厉。若是万箭齐只要听到那锐啸之声箭未至已令人胆丧了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他丢掉手中的箭摇头道：“这箭本来是不淬毒的现在居然淬了毒药可是更加厉害了。如果我所料不差今晨魏进忠急急追赶东厂的刘公公想不到却是和我们走到一条路上来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林中光线幽暗死了这许多人隐隐有股血腥之气不戒皱眉道：“这里是片槐树林阴气太重甚么刘公公、魏公公一群抢食吃的阉狗而已。快走快走太阳下了山便只能在山中露宿了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这种官场斗争吴天德也巴不得避得越远越好几人离开槐树林骑马前行略走了半个多时辰只见那条山中小路边也开始出现死去的番子再策马缓行一会儿路上遗弃的兵刃、死去的东、西厂卫越来越多小路上鲜血淋漓好似不久前才刚刚生过战斗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德勒住马缰暗想：瞧这模样再赶一会儿路说不定就要和魏忠贤他们碰面了这魏忠贤自已还是少去沾惹的为好。路是不能再走了不妨在林中寻个地方暂住一宿避开他们。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时太阳已经下山这山中树木森立一没了阳光立刻便暗了下来温度也为之骤降。吴天德对不戒一说不戒看看山路无尽今夜无论如何是走不出去了于是点头答应。四人离开山路沿着左边的缓坡走上去绕过几块嶙峋的巨石只见石后一侧便是一个深谷<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一道山泉沿着悬崖边蜿蜿蜒蜒地向山下淌去。石后有一坪寸草未生的土地旁边是茂密的树林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在这里露宿便是燃起火来也不太容易被人觉几人便在这里歇息吴天德和不戒去砍了些树枝、木头来生起了篝火仪琳取出随身带着的粮食曲非烟兴致勃勃自告奋勇地去烧柴烤食物。待食物加热了仪琳取了一份递于不戒踌躇一下又拿了水囊和一份干粮走去递给吴天德怯怯地道：“吴大哥……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抬头瞧见她温柔如水的眸子红红的火光映照着她如玉的一张俏脸黑夜中那脸颊的轮廓异常优美恍若林中的精灵想起那日为躲避嵩山派和天河帮的追踪逃至河边瓜棚旁二人共处一晚的情形心中不禁涌起一片柔情接过她手中食物时轻轻摸了一下她的手心轻声道：“仪琳……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳心中一跳手掌被他一摸触电一般呀地一声水囊掉在地上她不敢声张慌乱转身走回爹爹身旁坐下想起那晚自已用嘴一口口喂吴天德喝姜汤时的情景心中又是甜蜜又是羞赧脸上不自觉地溢出甜甜的笑容可是忽尔想起师父的教诲又不禁悄悄忏悔不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜深深山中逾寒冷火堆中丢下了几根半湿不湿的粗大木块火势燃得仍烈。不戒和尚倚着一块石头已鼾声如雷仪琳靠在他旁边偷偷窥视着对面树下曲非烟蜷伏在吴天德臂弯里正甜甜入睡仪琳一会儿想像自已依偎在他怀里的甜蜜情形一会儿想起定逸师太严厉的面孔情肠百转翻来覆去的就是睡不着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽地她不经意地往那几块巨石方向一瞧隐约瞧见一道人影儿一闪即没顿时惊得一跃而起骇然道：“是谁？谁在那里？”。仪琳虽是武林中人平生不曾杀生今日下午见过那许多死得甚惨的尸体心中十分惶惧这时见人影儿一闪不见顿时骇然心中闪过一个惊惧的念头：“难道世上真的有鬼？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德等人都被她惊醒不戒大声道：“女儿出了什么事？”仪琳指着那石后方向颤声道：“我……我方才瞧见那里有人”。众人屏住呼息瞧向石后只闻山风呼啸远山传来野兽的嚎叫声空山寂寂四野如墨哪里有人踪影。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不敢大意对不戒道：“大师我去瞧瞧请代为照看非烟你们莫要离开此处”说着拍了拍曲非烟手臂提起剑纵身掠了过去。吴天德绕过巨石立即向旁一闪背靠巨石而站凛然向四下望去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;皓月当空林如墨染风拂树枝枝影婆娑月光下目力所及处静然无声。吴天德沉声道：“何方高人请出来一见”。他的声音在山中远远传了开去身后山谷之中隐隐传来一串‘出来一见’的回声过了片刻吴天德嘿地一笑反手一掌拍在巨石上这一掌拍得巨石啪啦一响已击碎了掌大的一方石头他顺手抓起碎石以满天花雨的手法向林中洒去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽不擅暗器但是这样大面积洒射石子却不需什么技巧在他的强劲内功催动下石子如弹丸带着尖啸声扑刺刺射入林中。林中风摇枝动并无人迹吴天德面噙冷笑又拍下一块石头来将碎石向另一个方向洒去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德洒到第三把时林中随着碎石的激射弹起一个人影儿纵跃如飞地向远处遁去吴天德喝道：“朋友留下说话”屈指一弹三枚石子嗖地循着那人身影射去紧接着纵身便追。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这林中高矮树木参差最易隐藏逃遁远远的尚可看见人影这一追入林中反而不易追踪吴天德两三个起落已跃出十余丈站在林中倾听那人动静忽地感觉右侧有些声响不由一怔：那人明明向前方逃开难道林中还有他的同伙？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若是有人在林中以弓箭或暗器偷袭实在不易防备吴天德一念及此脚下一转迅疾地一绕举掌击向一株臂粗的松树那松树被他掌力一击落下满天松针紧接着喀刺刺一声响整棵树自中而断倒向前方一道纤细的人影刷地跃起向前逃开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德纵身便追这人离得吴天德太近虽借着灌木丛林的方便逃得极快仍是被吴天德紧紧蹑住二人一前一后向山顶方向而去。远远的一棵树下闪出一个青袍蒙面人如电的目光盯视着二人远去的身影悄悄跟了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人似乎也不熟悉地形慌不择路竟然逃至一处平坦处月光下但见前方波光鳞鳞竟是山中一个湖泊。那人轻功身法不及吴天德虽用尽全力却仍是被越追越近。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见那人身材纤柔高挑不禁心生疑云月光下见那人移转身形时头扬起忽然了悟这人一头长束成十余条辫吴天德见过的人中只有一个蓝娃儿是这样打扮想起她来再看这人身材体态虽然一身中原武林中人的夜行打扮也已确定她的身份吴天德忍不住叫了一声：“蓝娃儿！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人被他一喝身子一颤止住了脚步吴天德一步跃了过去蓝娃儿扭头扬手一蓬迷雾堪堪迎上刚刚欺近身来的吴天德吴天德正伸手要去抓她肩膀这一蓬烟雾在眼前散开顿时身形一顿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人转过头来月光下一双眼眸闪烁着得意的光芒正是蓝娃儿她向吴天德得意地一笑道：“还不躺下？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德直着眼睛果然听话地直挺挺躺了下去……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“喂你点了我的穴干吗？你在我面前走来走去的干什么？人都晕啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿止住脚步怒气冲冲地俯下身子：“你的话怎么那么多啊？你不怕我杀了你么？”吴天德嘿嘿一笑道：“不怕我知道你们对真主起的誓是决对不敢违背的是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿大眼睛扑闪扑闪的脸上一片纯真无邪的表情：“我母亲是五毒教的人你说我会不会真的信奉真主呢？”。月色下她的表情越是天真眼神越是透着诡异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德惊道：“你不会真的想杀了我吧？我对你可没有恶意呀你要是杀了我从此以后被华山剑宗千里追杀那个滋味可不好受你可要想明白”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿眼珠儿转了转皮笑肉不笑地看了他半晌忽然道：“你现在可是在我的掌握之中我可以杀了你也可以放了你如果你肯乖乖地听我的话……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德面露惊恐之色瑟缩了一下身子吃吃地道：“你……你要做甚么？我可是有家室的人你不要对我胡来呀我吴天德一世英名难道要晚节……啊不是难道要早节不保吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿呆了一呆才弄明白他的意思忍不住又气又羞抬腿踢了他一脚嗔道：“你胡说八道甚么？谁要对你……对你胡来了？”说到这儿瞧他一副生怕自已怎么样他的鬼样子忍不住噗哧一笑连忙又板住了俏脸装出一副恶狠狠的模样凶巴巴地瞪着眼睛道：“你先誓不要我做你的奴婢也许我就放了你了否则……哼哼”她抽出腰间一柄小刀比划了一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗好笑这小丫头这么说岂不是摆明了告诉别人她还是很在乎下的誓言的如果自已执意不肯取消彼此的主仆关系她又怎么威胁自已？这小姑娘倒底是涉世未深空有一身高的用毒本领虽然有些任性刁蛮却谈不上什么心机。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德接口道：“好啊我早让你叫我吴先生么就是不想你做我的奴婢啊我答应你从现在起你我的主仆关系解除你快放了我吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一怔奇道：“你答应啦？”。吴天德笑道：“是啊我答应了快放开我”。蓝娃儿撇了撇嘴道：“解开色鬼的穴道和纵虎归山有什么区别呀？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“难到你要让我在这儿躺一晚上？”。蓝娃儿拍掌道：“这个主意倒不错我正愁不知道该怎么落你呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了两眼一闭不再理她蓝娃儿奇道：“你做什么？”吴天德道：“我闭上眼睛鄙视你！说话不算数你说我解除约定你就放了我现在却出尔反尔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿得意地笑道：“我说也许又没说一定放你。我还有要求呢你要誓帮我对付蓝凤凰你是华山派的掌门我听说过那是一个很大的门派你一定有办法对付她的是不是？我会给你服下毒药如果你帮了我我就给你解毒否则……你就等着送死吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怒道：“对付蓝凤凰？你疯了不成？你的阿姨对你那么好比试时险些命丧你手你有没有良心还想对付她？“蓝娃儿脸上闪过一丝阴郁之色冷冷地道：“她对我好？哼她好深的心机先用我最擅解的毒药向我示好我心软了不肯下剧毒害她她却用最厉害的毒药对付我这叫对我好？此仇不报我娃娃誓不罢休！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔这才知道问题竟是出在自已这里以致蓝娃儿误会蓝凤凰对她产生憎恨忙将事情原原本本地告诉她。蓝娃儿父母双亡后独自一人生活在西域不知多少人贪恋她的美色花言巧语地接近她试图占她的便宜因此对人疑心甚重听了吴天德的话虽然颇合当时情形谅来不是随机编造终是有些半信半疑哪肯这样轻易放了吴天德何况吴天德毁了她父亲的遗物就算吴天德说的是真的这笔帐她还是要算一算的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她瞪着吴天德瞧了半晌才道：“你不是骗我？你们两个是不是……是不是……”她现在有些信了吴天德的话那姘头两字便说不出来一时又想不出该用什么词来形容他们的关系所以是不是了半天也没说出个所以然来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知道她竟然想歪了自已和蓝凤凰的关系他躺在地上一直想等着瞧瞧蓝娃儿的同伙是什么人不料和她东拉西扯了半天还不见那人现身忍不住奇怪地道：“和你一起来的人呢是五毒教的长老么怎么还不出来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿皱眉道：“甚么长老？我从那个什么金山无名一对傻瓜那里偷跑出来的一路尾随着你想抓……呃……教训教训你哪有带什么人？”吴天德一惊：“那个黑衣人不是你的同伙？”这下可坏了吴天德本以为这两人是一伙的才有心思和她在这儿瞎扯了半天如果那另一个黑衣人别有所图瞧那远遁的身法一身武功极为高若是趁自已不在去偷袭不戒他们也不知不戒是不是他的对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他醒及此事心中大急便在此时林中一声冷笑一道人影儿云鸢儿一般跃起半空中拔剑出鞘向下刺来。那人凌空高跃身影遮住了圆月半空拔剑下刺一气呵成身手矫健之极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿啊地一声她的弯刀已被吴天德震断由于她擅用毒身边也未再配其他兵刃吴天德身边倒是有柄长剑这时却已来不及捡取了。她见空中这人剑势刺向竟是躺在地上的吴天德心中奇怪不过她虽想教训吴天德一番又怎么肯让他被别人一剑被人杀了一见那人剑势刺向吴天德顺手将自已挂在腰间的那柄已断的弯刀连鞘摘了出来斩向那柄长剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人这一剑来势极是凌厉大有势在必得之势蓝娃儿用的虽是刀鞘这一刀斩下度也极快那人袍袖一拂一股罡风扑面大袖碰上蓝娃儿的刀鞘蓝娃儿只觉一股极大的力量传来刀鞘竟被弹起整个人也退了两步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑衣人剑势丝毫未受阻碍直刺向吴天德吴天德忽地哈哈一笑右掌在地上一拍横移出三尺腾身而起时手中长剑已经出鞘飘然一剑刺向黑衣人手臂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿大吃一惊吴天德明明中了自已的迷烟身子软软的不能动弹还被自已补了一指点上了他穴道怎么竟能起身？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这一剑去势极快又是趁着黑衣人身形刚刚落地一招用老之际不料这人乍遇惊变竟是惊而不乱脚尖甫一点地立即身形一歪手中剑嗖地一抖反手迎向吴天德手腕这反手一剑反应极快角度也极刁钻吴天德识得这一剑正是衡山派的“百变千幻衡山云雾十三式”中一招绝学当初曾亲眼见到莫大先生用此招对付不戒和尚。吴天德也不禁大吃一惊这人是谁难道竟是莫大先生？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;__________________________________________________________________<br><br>&nbsp;&nbsp;&nbsp;&nbsp;:推荐朋友好书&amp;1t;倚天屠龙反转记&gt;&amp;1t;雅典娜之惊叹&gt;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&amp;1t;br&gt;点击察看图片链接：&amp;1t;ahref=/sho?b1_id=59873target=_b1ank&gt;推荐&amp;1t;弄花天子&gt;&amp;1t;/a&gt;&amp;1t;br&gt;"
}