{
    "num": "2290664",
    "title": "第一百零五章 凤凰山上(上)",
    "url": "2290664.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;眼看任盈盈疼得花容失色任我行勃然大怒霍然回扬手一招金玉卡只觉一股大力吸得自已向前一栽竟然站立不住向前扑出两步纤秀的脖颈已卡在任我行的大手之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行酷厉的脸色比向问天更加骇人低喝道：“一定是你这小苗女捣鬼你到底使了什么手段说！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他卡得小苗女几乎喘不过气来那大手只要稍稍用力便可扭断了金玉卡的脖子她也不禁有些害怕起来。但这上乘蛊术是以心灵遥控的她已放出一蛊便无法再放出其他蛊虫对付这妖魔般的老人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在任我行、向问天心中苗人层出不穷的毒物因然如同妖魔在她心中这汉族老人伸手一招就将她吸在手中的功夫何尝不是如同鬼怪？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她被卡得呃呃直叫向问天见了急道：“教主不要杀死了她大小姐已疼得快晕过去了！”任我行听了手下一松金玉卡也看见任盈盈模样急忙默运心神召回了那只金蚕蛊任盈盈长吁口气痛苦神色顿时消失不见。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行目力如电竟然看见一道细微的金光自任盈盈身上一闪即消失不见想想苗人的蛊物无影无踪、防不胜防不由心中一凛一边默运神功一边喝道：“我们是蓝凤凰的客人你可是五毒教属下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教收伏的门派之中以五毒教最为难缠。昔年日月神教自昆仑迁至中土降伏五毒教时派了当时教中五行旗下精锐横扫云南五毒岭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教的毒药虽然厉害但终是不登大雅之堂的东西若是阴谋诡计、对付三五高手尚可怎么对付得了日月神教形同战阵的劲旅？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当时五毒教主本不将日月神教放在眼中不料两方甫一交战漫山遍野的锐金旗弟子已射出漫天箭雨、随即短斧、标枪呼啸而来任你毒术如何了得还未近百丈之内已被砍成肉泥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随后巨木旗、烈火旗火焚五毒岭待到洪水旗用剧性腐蚀毒水喷洒退居五毒岭总坛的五毒教徒时当时的五毒教主才不得不拱手称臣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教将兵法战阵之学用于武林豪士间的群殴人数既众部勒又严加之习练有素天下任何江湖门派莫能与抗那种威势令五毒教闻名变色从此才对日月神教再无反抗之意。（这一段不写便无法交待一个小苗女都能对任我行下毒为何五毒教臣伏日月神教无奈说明无凑字数之意）。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但日月神教对五毒教的用毒本领也深为忌惮这时处于五毒教的地盘是以任我行暴怒之下仍未下杀手而将来意说出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小苗女不知他说些什么见他武功之高闻所未闻心中盘算这两个行方郎中武功都奇高无比自已一次只能用一只蛊虫就算制住一人迅即之间也要被另一人杀了因此装出天真无邪的样子对向问天说了几句向问天对任我行道：“教主小苗女说可能是大小姐饮了冷泉以致腹疼她愿为小姐看看”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行沉吟一下点了点头暗暗小心戒备。小苗女见他点头摸着颈间银圈儿启齿一笑走近两步脚下一软一下子踢在那张矮几上将矮几踢得离了原位。小苗女口中呼痛蹙着秀气的眉毛走近了任盈盈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行暗凝神功只要稍有不对立即就要将她毙于掌下却未看到小苗女俯身去看盈盈时唇边已露出一丝得意的笑容。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教中人惯以毒物害人这些东西总要近身才能使用要让人毫无防范之心下毒时才能让人毫无觉察、防不胜防因此使毒的人大多善于做作学用毒的同时便学作戏的本领常在谈笑之间便悄悄出手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡爱极了任盈盈方才一踢之间已拉动置于竹楼四角的机关四角各有一枝竹筒此时正缓缓泻出无色无嗅的极品迷药只要还有呼吸一吸入那筒中迷药便要陷入晕迷之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡拉着任盈盈手腕见她疼得似陷入半晕迷之中白净的额头渗出细密的汗珠不禁又怜又爱地轻轻替她拭去估计药性已将作忽地抬头望着向问天甜甜一笑说了两句什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听不懂她话中之意张目朝向问天望去却见向问天并未解释竟然一脸又惊又怒地纵身而起探手抓向小苗女只是那身子刚刚纵起已力尽仆地手掌曲指如勾抓在矮几之上将矮几抓得稀烂才散力晕倒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行大骇立即长身而起陡觉一阵天旋地转脚下虚浮无力暗道一声不好自已几十年的老江湖今日竟要栽在这小丫头手中了他摇摇晃晃退了两步也一跤摔倒在地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以他的武功天下间能害他的药物原本不多但迷药的药理与寻常毒药原本不同多是迷惑神志之用功力难以压制这小苗女对任盈盈又志在必得将爷爷炼制不易的极品迷药全用上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老守在这叭固入口为的就是防有极厉害的强敌寻上门来世上若有人杀上凤凰岭寻仇十有**也必是用毒的高手因此布于楼中的迷药极为厉害连任我行这等武功大行家也着了道儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡方才转动颈间银圈时已服下解药见他二人晕倒得意洋洋地抱起任盈盈进了自已的小屋眼见晕迷之中的汉家哥哥脸白如玉秀目双合那模样儿竟比女孩子还要秀气十分真叫人恨不得和口水将他吞下肚去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这女孩儿虽泼辣大胆、于男女情事耳濡目染早已心中洞明也不禁有些羞涩难禁幸好楼中只有她一人清醒倒不致十分困窘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她从怀中取出一只小银瓶儿先解了任盈盈一些迷药药力让“他”的神志保持在半梦半醒之间又将瓶中液体就着她唇灌下然后含羞带怯地自解罗裙将自已脱得只着小衣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时任盈盈满面潮红人虽醒了过来意识却迷迷糊糊的被那催*情药物激起了**只觉浑身燥热自那晚春梦一场对于男女**任大小姐已非懵懂不知这时受药物刺激本能地扭动着娇躯口中出一串呻吟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡见了又喜又羞偎身在任大小姐身边抱紧了她身子看见她红润姣好的唇边还残留着一滴药液一时忍不住情动伸出舌尖将药滴舔去又温存地在她唇上吻了一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈朦朦胧胧的犹如陷入梦境之中燥热难耐的身子被人抱住又感觉到唇上被人温柔地一吻好象又回到了那夜梦中所见那个恼人的家伙正抱着自已吻着自已他的吻怎么这么温柔？让自已好舒服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;奇怪自已明明很憎厌他怎么现在却象是很渴望他拥抱自已？被他拥抱的感觉怎么变得这么舒服罢了既然是梦又何必再控制自已的感情而且那种甜蜜的感觉根本无可抑制。任盈盈呻吟一声反手抱住了“他”毫无经验的她只会饥渴地索取着“他”的亲吻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡见“他”亲吻回抱自已不禁又羞又喜红着脸蛋儿伸手去替“他”解衣衫扯开“他”的腰带手探进“他”的怀中却摸到了一对让她魂飞天外的东西骇得金玉卡腾地一下坐了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她瞪着眼睛不敢置信地望着任盈盈忽然俯下身去扯开她衣襟一看几乎当场晕厥过去金玉卡脸上红一阵、白一阵呆坐在那儿有些不知所措。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈似看到吴天德扯开了自已胸前衣襟他那双亮亮的眼睛变得象噬人的野兽一般狂热男人都是这样的吗？她不禁又是羞赧、又有种莫名的渴望一时羞不可抑嘤咛一声将“他”扯得压在了自已身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡恨恨地挣开她的手臂瞪了她半晌忽地象被踩了尾巴的猫儿一般气急败坏地跳下地来匆匆穿起自已衣服蓝衫刚刚穿了一半外边楼中有人用苗语叫道：“金玉卡爷爷回来了。这是什么人？金玉卡”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;外边那人看到楼中倒了两个人不由大惊以为孙女儿出了意外慌忙闪身过来一把掀起了门帘金玉卡羞得急忙转过身去跺着脚嗔道：“爷爷你快出去嘛！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那老苗人正是当初五毒大会上现身的五毒长老之一金蛇长老看见孙女衣衫不整榻上还躺着一个人金蛇长老吓了一跳连忙放下帘子心中莫名其妙：这小孙女儿一向眼高于顶从来瞧不上寨中那些男子怎么突然自已找回一位‘过世郎’了不知那小伙子是谁家的孩子人品长相怎么样？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡穿好衣裳见任盈盈犹在榻上呢喃扭动心中一阵羞愤抬起手来刚要一掌掴在她的脸上忽又叹了口气替她拉好衣衫取出一瓶解药来给任大小姐灌了下去这才匆匆步出房间。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老满面堆笑看着宝贝孙女道：“房里是谁家的儿郎呀？你找的是个汉人吗？”他看了楼中情形已略略猜到几分不禁十分好笑对孙女相中的人也更加好奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡跺着脚嗔道：“爷爷你不要说了真是丢脸死了那个人那个人是个扮作男人的女汉人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老一怔道：“女汉人？”见孙女儿一脸的难堪便乖戾地道：“杀了他们丢去喂野兽竟然戏弄我的孙女儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡烦燥地道：“爷爷不要你管啦！”自走到一旁坐下忽地捂住脸顿足道：“人家还以为他是走方郎中的徒弟原来也是个女孩子让寨中的姐妹知道要笑死我啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老陪着干笑两声忽地想起教主的嘱咐不禁动容道：“两男一女？”他走过去看了看晕倒在地的两人自语道：“难道是他们？教主正吩咐我在此多加注意说近日有三位大人物要来咱凤凰岭叫我见了去通知她来迎接莫非就是这三个人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡听见爷爷的话放下手来道：“他们好象确是来找蓝姐姐的我听那个白头老头子说过要去岭上见蓝姐姐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老听了不禁顿足道：“哎呀不好教主说来的这三个人身份十分的尊贵还叫我小心接待你怎么怎么把人家都药倒了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡俏脸一红张口欲言却又嘟起嘴来自顾生起闷气来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老无可奈何地看了孙女儿一眼喃喃道：“幸好也没把他们怎么样要不然教主那里可是不好交待啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**********************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡的确没把任盈盈三人怎么样只不过让他们都小小地睡了一觉而已。但是现在跟在金蛇长老后面一路走向凤凰岭三人的脸色都不太好看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行、向问天是武林中闻名已久的高手今天莫名其妙着了一个小女孩的道儿大失颜面。而任盈盈对自已在小楼中的经历虽仍如梦中一般朦朦胧胧心中也隐隐明了几分实是羞窘异常。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但那同样女儿身的小苗女一直低头敛目地向她道不是她任大小姐还能杀了人家不成？一路行来任盈盈想起朦胧中梦一般的感觉不禁脸红心跳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已那时怎么会梦到那个该死的家伙？天呐梦中的自已居然还主动去抱人家虽然这个梦永远不会有人知道但自已心中那种羞恼的感觉却是挥之不去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这回是金玉卡将自已当成了男人下药对付自已自已梦到人家可是无论如何也不能怨到人家的身上难道自已不知不觉间已将那人放在了心里？任大小姐不禁心乱如麻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凤凰岭是五毒教总坛在三人心中那里应该到处布满瘴气沼泽毒蛇蜈蚣满山乱爬有如人间地狱不料这凤凰岭上却是山清水秀、鸟语花香各种果木遍布山林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不知不觉间走入一片桑林翠绿的蚕爬满桑叶看起来尤为可爱。又走几步居然有一条白石砌成的小道蜿蜒伸展在绿油油的草地上桑林未尽前面突地现出一片花丛香涛花海中隐隐露出一角红楼红墙绿瓦青竹为篱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人不由为之瞠目五毒教总坛居然就是这样一间房子么？没有教众把守戒备、没有险要的关口据守看起来有如一位隐士避居之所蓝凤凰倒是真会享福。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们却不知若非金蛇长老陪着他们上山来这绿意盎然、生机勃勃的凤凰岭顷刻间便会暗伏杀机除非以日月神教那种大军压境否则单凭个人武力天下间可以安然直达这里的人屈指可数。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行三人着急见到蓝凤凰同时也不愿在金蛇长老那间屋子里多呆片刻因此催促他急急赶来方才行至半山时金蛇长老才得空向几名采桑女悄悄示意此时蓝凤凰已得到消息远远地迎了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白板路上蓝凤凰穿花拂柳般轻盈而来遥遥看见任盈盈已欣然而笑急跃过来拜道：“蓝凤凰拜见圣姑！”"
}