{
    "num": "2290384",
    "title": "第二十六章 谁中了谁的“奸”计?",
    "url": "2290384.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德被曲非烟的表白和大胆举动惊得目瞪口呆眼看着她插好了门转过身那略显紧张、却充盼期待的脸庞上散着令人不可逼视的神采忍不住一颗心也怦怦怦地急跳起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟的身躯偎进他傻傻站立的怀中踮起脚尖儿张开双臂环住他的脖子娇喘吁吁的小嘴儿鸡啄米似的吻着他的嘴唇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然挑逗的动作是那么生涩可是她的小嘴湿润香滑呵气如兰一股清新动人的少女气息诱惑得吴天德一股热力从小腹蓬勃升起再也克制不住心中的**一把抱住她那新鲜、稚嫩的身体让柳枝儿也妒嫉三分的柔软腰肢紧贴在自已的身体上。非烟仰起脸看着他一脸的娇羞黑亮亮的眸子纯得就像一泓泉水。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德尚存的理智告诉自已应该住手她还太小、静月会很生气、后果会很严重……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但是不是他的错要怪都怪那神奇的药粉吴天德觉得久旷的**象烈火一般烧灼着他理智因为有了一个可以推诿的理由而迅崩溃他情不自禁地吻住曲非烟的小嘴儿在她的小嘴里恣意品尝甜美的感觉撩拨着她柔软灵活的香舌。非烟轻盈的娇躯被他悬空抱起来他一手揽着细腰一手贪婪地在她丰盈、结实的美臀上抚弄着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小妮子年轻稚嫩的身体对他的爱抚反应非常敏感非烟已陶醉在他的亲吻和抚摸里嗯嗯地轻吟着回吻他配合地挺起小屁股享受他的挑逗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的鼻翕轻轻地扇动着柔情万千地贴在他怀里拉起吴天德的大手抚在她烫的脸蛋上轻轻摩挲着：“不知道什么时候起不知道因为什么反正我就是想你喜欢你大胡子哥哥要我……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这撩人的昵喃让吴天德最后一丝理智也飘到九宵云外两个人纠缠着倒在榻上结实滑腻的修长大腿裸露出来青春**散着致命的吸引力。当她笨拙的小手主动爱抚起吴天德时一声兽性的呻吟那曲线优美流畅的**已在痛楚的呻吟声中与他深深地契合在一起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;非烟的身体在那一瞬间绷得紧紧的像上紧了弦的弓胸脯剧烈起伏着过了好一会儿才像泄了气的皮球一般瘫软下来。那双小手忽尔搂住吴天德健硕的腰部忽尔又抗拒似地推搡他的胯部胸前一双倒扣玉碗般的椒乳也慢慢坚挺起来……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;烛花劈啪红烛已将燃尽。初尝**滋味的非烟妹妹娇慵无力地瘫软在吴天德的身下乌黑的长铺在榻上妖异而美丽红馥馥的脸蛋儿像一朵绽开的牡丹散着芬芳的气息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;喘息声又过了好久一个娇滴滴的声音：“相公……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“相公？”吴天德不期然想起福州城内那位俊俏的先生忍不住激灵灵打一冷战干笑道：“非烟这相公二字且莫再提起还不如叫我大胡子呢‘.又在她唇上吻了吻说道：“叫我天哥好了”说着心里不期然浮起朱静月的影子暗暗叹了口气：吹皱一池春水如何事了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一条光滑的大腿顶了他一下曲非烟娇嗔道：“天哥麻烦你起来一下好不好？你都压麻了我了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙翻到一边曲非烟想翻身坐起感觉下体有些疼痛忍不住蹙起眉毛哎哟一声看见吴天德古怪的眼神顿时羞不可抑连忙把自已的脸蛋又埋到他怀里。那光溜溜的身体一挨上来吴天德顿时又是一阵心旌摇荡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟贴着他**的胸膛轻声说：“天哥你心跳的好快呢。”没等他回答又说：“女人和男人睡过觉就是那个人的女人了我现在算不算你的女人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在的她还真像个娇羞可爱的小媳妇吴天德叹了口气说：“非烟你为什么要这样？你还是个小姑娘再说我……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟手指挡在他唇边嗔道：“不许说”接着笑吟吟地说：“我不小了我小时候的伙伴有的已经有了孩子了呢。我知道你是个大官儿家中也许已经有了妻室可我……就是想和你在一起”说着脑袋一下子抬了起来瞪起漂亮的大眼睛道：“你是不是后悔了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了一番少女的真心表白吴天德心中由衷地感动连忙道：“不！不后悔你长得那么可爱我也……暗中打过你的心思只是……我不敢……我岁数大你太多再说……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟瞪着他过了半晌忽然噗哧一笑得意地在他胸脯上一点：“假道学、伪君子在东园镇你看我的眼神就色色的还以为我不知道？”她将脑袋又靠在吴天德胸上甜密地道：“人家就知道你有贼心没贼胆儿弄点胭脂粉儿当**给你壮胆儿马上就原形毕露变成大色狼了哼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃了一惊道：“甚么？你……你没用**？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟幽幽地道：“蓝姐姐说那东西是虎狼之药用了女人会遭殃。再说……再说是不是**有什么关系？我就知道你喜欢我只是你不敢碰我……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被她说得羞愧难当自已一直这么虚伪么？想要又不敢明明知道人家也喜欢自已还装作一副正人君子的模样只等有了一块遮羞布就……细想想刚刚虽然欲火如焚确是自内心而自已居然天真地以为是什么**的力量心底里有了一个可以推拖的理由就彻底放开了心中的禁忌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;唉！老吴一张老脸涨成了猪肝色心中哀叹：天啊我老吴的女人怎么个个都是人精儿竟然没有一盏省油的灯以后这日子可没法过啦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;罢了罢了今日又栽在这小魔女的手里了。只是……原以为自已是顺水推舟遂了心愿……可现在到底是谁上了谁的当呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;撕破了君子假面的吴天德索性敞开了胸怀以一种新的心情重新品味爱抚着非烟幼滑的娇躯忽然想起田伯光所传的增加闺房情趣的秘术顿时淫心大起贴着曲非烟的耳朵一阵嘀咕曲非烟听了掩着面啐道：“人家才不要好恶心怎么想出这样的法儿来你真的吃了**啦？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小妮子妩媚的声音、撒娇时微微扭动的娇躯逗得吴天德两眼直、心火上升还吃什么**！世上还有比这更诱人的‘春’么？老吴怎能不‘药’？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时梅开二度、被翻红浪隐约听得一个娇媚的声音道：“不要不要不要好恶心……唔唔……嗯……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜那田伯光自从露天地儿里睡过一宿再不敢来听曲非烟的墙角儿倒没办法继续向诸位看官提供人家两口子的最新战况报道<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日听说运银车队已到丁圩镇距离官桥不远冯参将唯恐有失亲率大军迎接为免打草惊蛇误了丁总兵诱敌之计几路官兵错开行进吴、田、曲三人自领一军。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟虽仍做姑娘打扮但是眉梢眼角洋溢着的春意风情如何瞒得过田伯光这种久经阵仗的人只是这厮总算学了个乖非但不敢稍露异样反而驱马离得二人远远的只是不时瞧瞧吴天德想想福州军中另一位母大虫脸上浮现出幸灾乐祸的奸笑暗忖：死道友不死贫道这回我连边也不沾想来过两日你老吴家里打得风云色变也与我毫不相干嘿嘿这一回总算见机得早得以远远避开这二女争夫的风暴漩涡幸甚！幸甚！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟已以吴家人自居言语间有意无意地问些吴天德家中情形这小姑娘机灵乖巧加上吴天德也不想瞒她一路上问明白了吴天德的事情一颗芳心反而放下肚去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她原本担心吴天德也是官宦世家大户人家繁文缛节甚多自已虽莫名其妙对就位胡子仁兄芳心可可可若是弄个家教甚严的老太太再加上位正妻管着未免无趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时听说吴天德孤家寡人一个只有一个朱静月也和自已一样有实无名顿时庆幸自已下手及时将来的名份怎么也不会太吃亏。至于朝廷的什么郡主在她的小脑瓜里却没当作一回事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;至于吴天德小妮子鼻子一皱上下打量这家伙一番哼哼难道这孙猴子还跳得出如来佛的手掌心儿？忽尔又想到这位孙猴子大闹闺房和自已做的那些羞人事儿饶她秉性刁蛮泼辣脸蛋儿也不禁红馥馥的如同涂了重重的胭脂许久不退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了预先指定的驻军地点领军的偏将自带人去安营扎寨吴天德和田伯光、曲非烟三人纵马直奔丁圩镇内。冯参将和其他几路将领已先后来到与两广军队交接押运事宜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一见那押运的长长车队吴天德不禁大吃一惊：我的天哪近百辆车子上边都整整齐齐码了贴着封条的箱子一条长龙般列在镇中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德万万没有想到三百万两银子居然有这么多其实这还是其中很大一半折算成黄金装运否则便是这些车也装不下。吴天德看着那走动起来轧轧直响的百余两银车心中忽然闪过一个奇怪的念头：这么多银子用八匹马的大车拉着都费劲儿倭寇如果来了就算连背带扛他们能带走多少？鬼丸不是个蠢人就算北条氏信被德川家族已逼至绝境但是如此破釜沉舟之举就算抢袭成功在各路大军追截之下能够被他们带回去的又能有多少呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德于军事一窍不通自进入福建以来平倭事中只是听命行事一直无甚表现就算田伯光若有一计也必言听计从可是现在却头一次对人人都认定了的事情产生了疑问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他不懂如何行军打仗他只是从最浅湿的常识中现一条不合理的问题而这一点不合理却正是倭人实现最主要目的必须克服的问题。别人都在想倭人要怎么来劫掠这些银两能不能依计将他们一举歼灭。吴天德却不禁想到：鬼丸真的志在税银么？他要如何将劫掠的税银带走那可不是一笔小数目呀以十兵卫的智谋会中计么?."
}