{
    "num": "2290346",
    "title": "第十五章 曲终人散",
    "url": "2290346.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德站在刘府门口脸皮子都笑僵了。他命令官兵列队客客气气恭送嵩山派一众高手昂着头蹶啊蹶地离开衡山县城一脸恋恋不舍的表情。暗中却嘱咐衡山县令堵到城门口儿对丁勉、6柏等人软硬兼施晓以一番大义、最后又表情严肃地告诉他们已将他们列为衡山县拒绝往来户。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;什么？把嵩山派的人也一股脑儿杀了？开什么玩笑嵩山派多大的势力？且不说嵩山派和朝廷东厂有着不为人知的关系说是互相利用也好说是朝廷鹰犬也好总归是让人有些顾忌。再说嵩山派的掌舵大哥是谁啊？左冷禅！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在还在西湖底下乘凉的任我行后来都差点儿命丧他手万一把他逼急了怎么办？吴天德可不敢冒这个险。送走了嵩山派一班活驴衙役们便拖死狗一般将青城派一众人等拖了出来带枷上锁押回县里大牢不日解赴福州知府以正国法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也真够损的他虽学了一身功夫毕竟不是武林人出身不知道废了一个人辛辛苦苦练了几十年的武功对那人来说比杀了他还难受。他将林夫人带上堂来林夫人当众将余沧海杀死福威镖局上上下下一百多口的恶行娓娓道来又将他掳走自已夫妇、逼问辟邪剑谱、被人现后杀死林震南的事都说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些事本就惊心动魄、惨烈无比林夫人又是河南洛阳金刀无敌王元霸的女儿平时丈夫押镖在外打理镖局、接待雇主、讨价还价一副口才练得极好这时满腔激愤整件事说罢不但她自已哭倒在地闻者当中那些女尼、女侠们都心肠一软跟着落下泪来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;男子们也都听得义愤填膺从他人口中听来几句消息倒还罢了此刻受害人就活生生站在面前听到这般残忍无耻的行为一个个早已鄙视不已<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海此番何止声名扫地在武林中从此再也抬不起头来而是从此再也不算是武林中人了。因为吴天德那厮见忆苦大会召开成功、广大人民群众的觉悟都提高起来了、形势一片大好当下迫不及待冲上去练习刚学来的破身**……呃……是破功**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;头几个时还手法生疏、态度粗鲁弄得人家哀哀呻吟落红斑斑到后来手法越来越是纯熟简直是所向披靡、势如破竹手中持着一枝银针刷地在丹田上一刺膻中、气海各截一指就泄了对方视若性命的真气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刚刚听闻青城派诸人杀人如刈草的恶行大家的情绪还处在和林家同仇敌忾的同一阵营倒没什么不良反应。吴天德其实也早已打听得明白余沧海自从师父败于林震南之手郁郁而终之后就隐身青城山苦练武功江湖上过命交情的朋友本就没有几个同门师兄弟倒有两个听说早就因为和余沧海争权夺利闹翻了还是跑到峨眉金光寺智云大和尚那里才逃得性命倒不必担心他们来寻仇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;县衙巡捕房的三班衙役都在现场没有师爷就把刘府本来派在门口抄礼单的账房先生找来做笔录吴大将军坐堂问案亲手按着余沧海的手指头画了押余沧海不但在武林中再无容身之地便是在这普天下也已成了身负百十条人命血案的极凶元恶了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一班弟子哪个身上不背了几条人命？一并收押。处理了这般人主角就换成了刘正风慰问的、道喜的、嘘寒问暖好不热闹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在一旁冷眼旁观只觉这些人就好象舞台上的演员一个个脸上涂着厚厚的油彩说着身不由已的话做着身不由已的事实在可笑又可怜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“还是自已用锦衣卫千户腰牌抽调来的官兵和县衙衙役们实在啊还有老刘也实在啊”。吴天德不禁慨叹那个没出息的张偏将来向自已道别时肩上挎了好大一个包袱沉甸甸的非金即银。曾捕头腰里也不知缠了什么鼓鼓囊囊的唉……都是实在人哪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;案子一审完他就叫刘正风的女儿刘菁带了林夫人先去后室住下林夫人是重要人证虽然余沧海之事已是板上钉钉吴天德做事却甚有分寸如同他炒菜烹汤一样何时下锅、何时下料最是懂得时机火候。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人在余沧海被押走的时候也率了门下弟子灰溜溜离去山东人倔这泰山顶上的天门道人更倔虽然也觉余沧海如此恶行实是死有余辜可是自已今日在这儿丢了好大一张脸看见吴天德气儿就不打一处来不但不理他甚至没和五岳剑派同道打声招呼就扬长而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德就纳了闷了：我老吴也是山东人呐可我多通情达理啊这老道整天修行怎么越修火气越大呀一定是阴阳不调憋的老吴自已在那儿想着坏笑猛地脚下一疼啊地一声咧着嘴望去见曲非烟俏生生站在自已面前穿着小皮靴的脚尖儿点在自已的靴尖上捻呀捻呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦着脸道：“小姑奶奶你干什么呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟鼻子里哼了一声道：“我不是小丫头么？什么时候长了辈了？”。吴天德一叹心想：“俺老乡孔老二说啥来着？唯小人与女子难养也经验之谈啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;扭头看见几个最初派进来的下毒的便衣差役站在一边儿冲自已挤眉弄眼儿可算有了借口忙对曲非烟正色道：“现在人多眼杂你先别胡闹看看你爷爷在哪儿虽说这些人不会难为刘正风了未必对你爷爷也视若不见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着匆匆走到那几个差役身边这些差役平时都是便衣办案相当于现在的便衣刑侦队领头的是刀头宋静远四十多岁的精明汉子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德走过来宋刀头悄悄道：“大人按您的吩咐我们撒了毒后就散在人群中找到了您说的那个扮驼子的小伙子现在押在刘府门房里”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风点点头拍拍他肩膀笑道：“办得不错”心想：平时无论看书看戏里边把这些古代的官差全都写成了一群没大脑的白痴、弱智自已让他们来下毒时最担心的就是他们是不是办事的那块料儿看来这些人除了武功不济外旁的倒也不差。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走到刘正风身边示意一下咬了两下耳朵刘正风立刻吩咐管家下去备了份厚礼又叫两个弟子去门房看住驼子几个便衣也兴高彩烈地离开了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德事先想到林平之乔装打扮混在贺客中按说是不会跑出来的可现在已经出现变化了若是见到林夫人出现林平之一定会跑出来相认到时余沧海若是咬住林平之杀了他的儿子难道要把林平之也抓起来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说了岳不群大大还在上边站着呐若是小林子来了两人一看对上眼了将来那可是一对伪君子两个真人妖呀！想想都恐怖最好的办法就是物理隔离不然这一对怪胎碰到一块儿指不定产生什么化学反应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日之事本是吴天德的一场独角戏功劳大大地有可是这些武林中人对官府仿佛天生就有着一种戒意对洗手未成的刘参将仍然视作武林同道寒喧一番后一一告辞离去对俺们泉州参将吴天德却仍是不肯正眼光顾。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只有一个人临行率众弟子过来向吴天德拱手道别感动得老吴差点儿哭出来定睛一瞧却是岳不群顿时笑容一僵。只听岳不群拱手道：“不群听得劣徒令狐冲说起过将军在回雁楼义惩淫贼的壮举多谢将军援手救下劣徒之恩。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拱手回礼连道不敢心中却是一凛看看岳不群身后众弟子岳不群弟子不多只有**人令狐冲并不在其中自已来到此处并未言及姓名岳不群如何知道自已便是吴天德？难道他在暗中监视自已？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴实在受书中影响太深简直把岳不群当成了无所不能、无孔不入的邪魔岳不群是人又不是神怎么可能预知一切早早监视起他来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见他神色怔仲他本是极聪明的人立即醒悟微微笑道：“本不知将军便是衡阳救人的侠士是刚刚从恒山的仪琳师侄口中得知”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴这才恍然忙道：“路见不平拔刀相助……”说到这儿话声一顿心想：他***这种江湖口吻是个朝廷锦衣卫说的么？讪讪一笑道：“怎么不见令狐老弟？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群身后一个娇脆的声音道：“大师哥身上有伤爹爹叫他好生呆在客栈养伤不准他来。不然大师哥到了这里又要喝起酒来了”身旁其他弟子听了都哈哈笑起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德注目一瞧不由目光一直：“这……这便是岳灵珊？”。他方才简单一扫岳灵珊又站在岳不群身侧穿得又不花俏便没看清。这时看去只见这少女十六七岁年纪皮肤白腻如脂一双大大的眼睛额头略高嘴儿却小看相貌只有八分的美貌可是那五官搭配起来却说不出的妩媚动人实实天生的就具有一种女人味道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群皱眉道：“胡闹！”向吴天德歉然道：“小女顽皮将军莫怪。劣徒生性好酒贪杯他身上受了十余处刀伤所以我命他好好呆在客栈将养身子。今日左盟主听信一面之辞险些误杀刘贤弟幸亏将军出面不然衡山派实力大减遂了魔教心意才是亲者痛仇者快了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想岳不群倒是颇有见识只怕此刻他对左冷禅削弱四派实力的歹意已有所察觉了看他言语行事倒也不似个一坏到底的人。若说一个人从幼年时便虚伪歹毒一装就装了三四十年连他青梅竹马的同门师妹、做了近二十年枕边人的夫人宁中则都毫无察觉这怎么可能？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;常言道说一句谎话容易难的是说一辈子谎话他怎么可能从小瞒过同门、师父、妻子、徒儿、江湖同道在没打起辟邪剑谱主意之前他这么难为自已干嘛？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这岳不群虽说行止有些做作未必便是天生小人这里装腔作势的武林中人难道还少了么？华山剑气二宗昔年决战他不过是个少年人华山元气大伤岳不群做了掌门时手下却只有师妹一人外要应付武林中的同道以免弱了华山的名头内里还要防备剑宗的人卷土重来那是多大的责任和压力？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;面对形形色色的武林中人若不是他机警善变会做人现在华山派怕已亡了。等他好不容易重新建立起华山的威名和君子剑的威望才刚刚收了一个徒儿左冷禅又塞了个几十岁的家伙带师学艺当内奸岳不群现真相为了自保却不敢声张心里也够堵得上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只怕他后来这么追求力量便是重重压力下导致心理变态才对辟邪剑谱起了贪心人啊一步错步步错等他感到已经无法回头时便只有孤注一掷了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是现在“辟邪剑谱”的下落不是令狐冲知道而是换成了自已若是岳不群得不到“辟邪剑谱”会不会到死都仍然做他的‘君子剑’呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中闪念神色便有些恍惚岳不群极是乖觉见他不欲攀谈便再客套两句告辞离去那岳灵珊走在后面乘父亲不注意向吴天德俏皮地一笑嫣然道：“吴将军骂那老道士时真是威风八面回去说与大师哥听他一定好笑”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑看见他们出了院门旁边有一伙人也正走出全是一袭灰缁头戴尼帽正是恒山群尼猛地想起一件要紧事来忍不住一声惨叫：“仪琳妹妹你不要走哇……！”"
}