{
    "num": "2290742",
    "title": "第一百二十三章 再赴平定州(中)",
    "url": "2290742.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;岳不群大吃一惊他也是审时度势、当机立断的狠角色雄心、抱负均不在左冷禅之下一知道自已已失去争霸天下的本钱和资格立即退而求其次全力辅佐吴天德实现让华山重回五岳第一大派的梦想吴天德的提议太过荒唐他怎肯答应？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下也有人高喊道：“五岳盟主一向是由五岳门派掌门担任岳先生已让出掌门之位怎么可以担当五岳盟主？”“岳掌门武功大打折扣怎么统率五岳剑派？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正色道：“大家听我一言我五岳剑派同气连枝、情同手足同时也平起平坐、不分上下凡遇大事本该各派共同商议决定如果象以前那样一人独断专行就算没有私心如果一个判断有失也难免造成极大的错误。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此我建议五岳盟主今后不由各派掌门但任而从各派中挑选为人公平正真的长者担任武功倒在其次这样他的地位然有涉及五岳剑派大事时居中调停、筹划协调以五派共同的意见和利益为已任岂不更好？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳师兄江湖人称‘君子剑’他为人侠义众所周知识见更是卓足以担当此任大家以为如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉馨子听了喜不自禁五岳盟主如果和一派掌门分了家江湖声望和地位虽然并不稍减但是实权却大大削弱与自已大大有利当下急忙拥护道：“吴掌门所言甚是‘君子剑’岳先生担任五岳盟主我泰山派心服口服！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生与定闲师太对视一眼均对吴天德的‘大公无私’心中佩服。至于吴天德到底是大公无私还是因私废公却非他们所能了解了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人均想：“左冷禅任盟主时飞扬跋扈动辄因为一些捕风捉影的消息就屠灭五岳同道满门。吴天德虽然不是这样的人但是五岳剑派已传承数百年今后还会传承下去难说下一位盟主不会是个左冷禅那样的人吴天德的方法大大提高了各派掌门的权力五岳盟主地位依旧事实上却是五岳剑派事务的联系、调解之人长远来说确是一件好事”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生与定闲师太纷纷表示赞同嵩山派现在是人云亦云哪还有五派唯我独尊的气势当下也随声附合。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄见状暗想：“你们师兄师弟一家亲一个统一全派做了掌门一个便去做五岳盟主说来说去还不都是你们华山派的？与我们何干！”自然附合的附合、赞同的赞同封禅台上顿时便是一片歌功颂德之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群推脱不得眼见连封不平、赵不凡等几位剑宗同门也捻须微笑向他微微点头心情不觉激荡难平眼睛也微微有些湿润了。他本想让出掌门之位就此退隐华山从此‘君子剑’岳不群就要消失于江湖了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想不到这位师弟果然宅心仁厚竟然将地位尊崇无比的五岳盟主拱手让给自已那是和少林方证大师平起平坐的地位啊以自已如今的状况能有这等成就今生还有何求呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他激动得抓住吴天德的手臂犹豫半晌忽然脱口道：“师弟师兄不配担当此职啊我你可记得你与不戒父女去往恒山时路经卫贤山中有个黑衣人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他说到这里急忙打断他道：“师兄往事已矣这些年来你与宁师姐独自支撑华山门户功莫大蔫今后师弟还有许多事要向师兄请教！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群眼含热泪连连点头道：“好！好！好！”他一连说了三个好饶是养气功夫甚佳此时也已说不下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拍了拍他手心道：“岳师兄啊放着你这么有才干的人不用我哪有闲功夫整天在五岳间奔走啊。只要你不走上邪路丢了咱华山派的脸师弟一定好好扶持你这位联合国秘书长决不欠费、决不捣乱决不做霸权主义强国！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时台下鼓躁之声逾烈不断有人高喊“君子剑岳先生以您的威望当得这五岳盟主不要再推辞了吧”冲虚道人与方证大师耳语几句也扬声说道：“岳先生众望所归你就勉为其难吧若是‘君子剑’这块金字招牌还当不得五岳盟主那天下还有谁人当得？”这话一说顿时引来一片赞同之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德高声笑道：“大家静一静岳师兄已答允做五岳盟主有请岳盟主对诸位英雄讲几句话！”说罢为了以示尊重吴天德也走下封禅台站到华山派中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群独自走到台前面对峰上群雄此时光线逾暗了峰顶人头攒动也更显得声势浩大。岳不群此番虽不是以武功夺得盟主之位但是因‘君子剑’三字受到大家拥戴推举心中更是别有一番感受。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他长长吸了口气抑制住激动的心情高声说道：““既承众位朋友和五岳同门抬爱在下倘若再不答允倒显得过于保身自爱不肯为武林同道尽力了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话一出气宗门下弟子欢声雷动各派英雄也都微笑鼓掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群待人声稍静又朗声说道：“在下无德无能虽任盟主之职凡事当与诸派掌门从长计议在下不敢自专。现下天色已晚各位都辛苦了还请嵩山汤掌门招呼各位朋友到嵩山本院休息饮酒用饭！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;群雄齐声欢呼肚子饿得狠的已纷纷奔下峰去蹭饭了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群下得台来衡山、泰山、恒山等派都过来向他和吴天德分别道贺。待众人稍稍走散方证和冲虚也走了过来含笑向华山这对今日最是风光的师兄弟道贺。他们本来担心左冷禅统一五岳派后野心不息更欲吞并少林、武当为祸武林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如今这种结局二人自然放下心来因此道贺之意均十分诚恳岳不群以前虽是掌门身份但在这两位面前却是以弟子之礼晋见这时逾谦虚起来忙也谦声道谢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师望望四下只是华山弟子便低声道：“岳先生、吴先生今日左冷禅自尽身亡嵩山门下只怕颇有人心怀叵测。常言说得好害人之心不可有防人之心不可无。二位身在嵩山可须小心在意。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群忙道：“是多谢方丈大师指点。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师又微微笑道：“少室山与此相距不远只在咫尺之间”这话说了一半便语声一顿不复再言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了微微一笑心道：“这老和尚瞧起来相貌忠厚却是话里有话这些大人物可真没有一盏省油的灯。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但是方丈大师毕竟是一番好意二人皆深深一揖谢过岳不群道：“大师美意岳某与师弟铭感五中。”方证大师微微一笑点了点头与冲虚道长相携而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群转向吴天德欣然道：“师弟我们也去用些酒饭饮食吧今后咱们已是一家人今晚我要与师弟还有诸位师兄促膝长谈！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话音刚落桃谷六仙中五个已挤了过来七嘴八舌地向吴天德道：“吴小子你说我们刚刚在台上表演的功夫妙是不妙？”“我的驭蛇之术最为高明你看那双蛇狂舞如何？”“我的吞炭火才最是了得你学了我的功夫那这掌门才当得稳当”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙坐在针塔上面急忙叫道：“吞火有什么了不起啦我说吴小子你看我坐在针板上恍若无事你要不要学我决不藏私”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们也知吴天德今日做了华山派的掌门又在天下人面前大大地露了脸如果他肯学自已的功夫那说出去甚有面子一时又争执起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈、蓝娃儿、仪琳反被挤在一边凑不上前来。岳不群瞧见她们拍了拍吴天德肩膀微笑道：“看来今日师兄只能和赵师兄、封师兄他们促膝长谈了哈哈哈我们先行一步！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他与一众华山门人也自向峰下行去。吴天德被桃谷五仙围在中间正七嘴八舌地推销着自天竺学来的杂七杂八的本事各人为了争取吴天德的注意已跑回去将桃干仙从那堆箱子上推下去提了箱子回来将吴天德围在中央打开箱子拿出一件件模样古怪的东西不断吹嘘卖弄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈只好向蓝娃儿道：“小蓝你和仪琳先陪任大小姐去用餐我呃我稍待便来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;果然如岳不群所料晚餐后他只能同赵不平一班人聚在一起言谈不过吴天德却未同蓝娃儿她们在一起那桃谷六仙痴心不改一喂饱了肚子马上又跑来缠住他非要他学一样天竺功夫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德是一派掌门自住了一个小院子院中内房安排了任大小姐和蓝娃儿她们居住。蓝娃儿天真率直、仪琳温柔乖巧一向心高气傲、没有什么女伴的任大小姐与她们熟悉之后倒也相处融洽三人关了房门自在房中闲谈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;外厅中可就成了桃谷六仙杂耍的天地吴天德碰上这六个宝贝蛋也无可奈何若不学上一样功夫这些人势不罢休。他无奈地瞧着桃实仙吹着竹笛驭蛇心中忽地一动不如学了这功夫吧自已本就会吹笛子学了回去待儿子、女儿稍稍大些用来哄他们开心岂不是好？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转念一想又打消了念头小孩子若见了喜欢整日价要他弄两条蛇来在身边岂不危险？就算没有毒的那么小的娃娃终究不太安全。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他忽又看见桃根仙坐在地上双脚居然举过了头顶交叉夹于颈间双手怪异地绕过身子在后背合掌那身子不但柔若无骨而且可以将身子扭曲变形成任意一种模样身形一会缩小如婴儿一会又复原成高大的原形端得奇妙无比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗奇道：“莫非这便是瑜伽功夫？倒是果然奇妙居然可以将身子不可思议地扭曲成这副模样听说这功夫练了有保持体态的功效咦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动忽地yy起来：我若学了这种功夫回去教给非烟、小蓝她们嘿嘿嘿这么多奇形怪状的动作呃**瑜伽不是我明的吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德两眼冒出烁烁的绿光仿佛已看到非烟、静月、小蓝她们那姣好动人的身体以各种妖媚、诡异的姿势呈现在他面前他精神一振指着桃根仙道：“我要学这个请桃兄快快指点我吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其他几仙听了嗒然若丧桃根仙得意洋洋连忙凑过来细细讲解。这种可以随意改变身体大小、形态的上乘瑜伽术除了肢体的锻炼自有一套奇特的行功运气之法但吴天德原本功力极高只消知道运气的法门自然一学就会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这就好象先练成了《九阳真经》的张无忌本身已具极深厚的内功要学《乾坤大挪移》所要掌握的只是运气之法。别人从头学起如同挖渠后一点点积蓄雨水他却如同在一条大河旁边开挖沟渠自然是渠成水至容易无比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这一用心学习这门功夫掌握得倒也甚快只用了两个多时辰便将这门古怪功夫完全学会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙见了不禁赞道：“你的悟性比我还好我去天竺寻访名师找到一位叫塔洛德伊的人我将他自地底下挖上来也是学了三天才学会那个快一百岁的老头儿直夸我是当世奇材说什么也要叫我当他的衣钵传人我费了好大劲儿才逃回来他若见了你一定更舍不得你走。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天行吓了一跳忙问道：“从地下挖出来？他是活的死的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙道：“挖出来时是死的过了会儿就活了。他的弟子说已经把他埋到土里两个月了还说是那老头儿吩咐埋足了六个月再挖出来我哪有功夫等他那么久便早早将他挖了出来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一想便已明白早听说瑜伽功中有类似于龟息**的功夫可以数月不进食不呼吸犹如冬眠一般那位大师想必就是用这种功夫将自已埋在土中碰到桃谷六仙居然莽莽撞撞地将他挖了出来这种拜师的法子也实在叫人哭笑不得。"
}