{
    "num": "2290640",
    "title": "第一百章 示爱(上)",
    "url": "2290640.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那声音洪亮的老道正是泰山派掌门天门道人这人性如烈火被师叔的一番狡辩之言气得浑身哆嗦他颤声道：“王师弟是你的爱徒泰山派上下谁人不知师叔如此说话实在欺人太甚天门自知德行武功不能彰显于武林原本不配担当泰山派掌门但既蒙恩师托此重任担任掌门以来可谓兢兢业业虽无甚功劳亦无什么过失师叔你与嵩山左掌门暗通书信欲谋夺掌门之位此事有此书信为证当着诸位同门你还不承认么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了这才放下心来敢情是泰山派的人夜宿与此为了争夺掌门之位起了内讧此时虽不便出去不过泰山派是名门正派既然遇到了他们倒是不必再怕那道观中淫贼再追上来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她心情一放松下来才觉得衣衫湿冷寒气袭身。她蹲在树丛后抱紧了双臂只盼这些人不要再吵下去寻个机会好出去寻人帮助。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就着火光看去那位天门道人紫红的面皮一部及胸的花白胡须此时圆睁双目气得胸膛起伏一点也沉不住气果然是性如烈火、脾气暴燥连蓝娃儿看了也不禁暗暗摇头：这位掌门如此城府受不得一点激难怪他的师叔不将他放在眼里。（汗好象我也受不得激）<br><br>&nbsp;&nbsp;&nbsp;&nbsp;与他对面而立的是个紫袍老道年纪也已极老白白须看起来一副仙风道骨的模样他听了天门道人怒吼一般说出那些话来气得呼呼直喘不禁暗暗好笑悠然自得地望着这位掌门师侄冷冷一笑避开他说自已与左冷禅暗通款曲的话不提却抓住他“虽无什么功劳”这句话大做文章暗含讥讽在道：“好一个不求有功但求无过。身为一派掌门怎能如此不思进取？六十多年前泰山十剑纵横天下那是何等威风？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他手按佩剑对立于天门道人身后的一众道人煸动道：“你们都是本门的晚辈不知当年泰山派在武林中的威风。泰山十剑在武林之中声威赫赫江湖上称作‘泰山十敢当’师猛虎石敢当所不侵龙未央！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这十位前辈行走江湖人人都道他们所向披靡凡事敢当敢为敬畏如同神明一般。只消被人知道是咱泰山门人无不礼让三分今日的泰山派可有昔日荣光么？你身为掌门难道不算失职？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门老道性子直爽论心计远不如这位师叔他身为掌门人门人弟子以下犯下就可以门规处置他却偏偏要和玉玑子大讲道理被玉玑子一通歪理说得门下弟子人人动容好象泰山派今日不复昔年威风全是他的过错一般肺都要气炸了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他怒视着玉玑子气得声音颤火光下那紫红的面皮涨得都有些黑了只听他怒气冲冲地道：“师叔说什么话来？那十位前辈为了对抗魔教一齐失踪于华山绝巅使我泰山派元气大丧许多本门绝学失传才导致导致难道那是我的过错不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子啧啧两声阴阳怪气地道：“正邪决战精英尽丧的不止我泰山一派可是你看今日嵩山派左先生隐隐然已是武林中泰山北斗华山岳先生清名满天下衡山莫大先生神龙见不见尾江湖上时时流传他的事迹恒山派名声也如日中天嘿！那不过是三个女尼而已再看我泰山派呢泰山是五岳之可咱们泰山派都成了五岳剑派之末了玉玑子身为泰山门人每每想起都扼腕叹息愧对列祖列宗呀”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人气得大吼道：“嵩山华山且不去提他衡山虽不如我泰山势大但莫大先生之名的确在我天门之上可是恒山恒山那些女尼几乎不问世事师叔你说她们名气如日中天也胜过我泰山派这简直岂有此理”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子见他越是爆跳如雷心中越喜慢条斯理地道：“恒山名气不如我泰山派么？这次去为本派的大恩人黄山逸叟萧老英雄贺寿一路行来人人都提起恒山派名头可曾有人提过我泰山派？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人气得几乎晕了过去结结巴巴地道：“你你怎地如此诡辩？那些人提起恒山派不过是因为华山剑宗那姓吴的无良小子领了三千官兵上山胡闹成了武林的大笑话那混账痞赖无行致使恒山三定为之蒙羞这也算得什么名声吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了天门道人对吴天德的评价暗暗啐了一口：这个胡子翘呀翘的、像只斗鸡似的牛鼻子说我吴哥哥坏话一定不是好人！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;站在玉玑子身后的那些道人见了天门道人结结巴巴、大失掌门风范的模样也不禁哄笑起来。这些人大多是玉玑子的徒弟、师侄与天门原本辈份相同又是对立的一派对他平时便不太恭敬这时轰地一笑便如火上浇油。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人勃然大怒颤声道：“反了反了这还有一些规矩么？江湖上有哪一个门派门下弟子会公然嘲笑掌门人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子阴阴一笑道：“你德性武功不足以担任掌门却又恋栈不去难道还容不得别人嘲笑么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人受这一激霍地从怀中掏出小儿巴掌大小的一块牌子高高举过头顶道：“好！好！好！你们胡搅蛮缠、夹枪带棒的当我天门道人真的听不出来么？你们想要这掌门尽管拿去便了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;支持天门的师兄弟、以及门下弟子们本来一直站在他身后不一言这时见他一时冲动竟要让出掌门之位这才有些急了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个三十多岁脸色微黑的道人急忙上前拦阻道：“师傅师祖他老人家将泰山派交到您的手上你当努力将泰山派扬广大怎可意气用事让了别人的当？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人被气得一佛出世二佛生天一时激忿之下拿出掌门令符此时听自已徒一说才醒及不该如此感情用情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子听了却是心中大喜他此番力劝天门道人一起去给年近九旬早已退隐江湖的黄山逸叟拜寿其实暗藏祸心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山左冷禅野心勃勃一心想要统一五岳剑派创下万世流芳的基业出来不料天降吴天德消灭衡山派的阴谋被他挫败眼见一时再无借口对付衡山左冷禅又动起了华山派的心思费尽周折寻到华山剑宗门下想助他们夺回华山派大权以大恩相挟迫其同意五岳并派。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料那吴天德好似他前生的冤家一般好死不死偏偏跑去华山隐居不但破坏了剑气二宗再度火并的计划而且还将剑宗弟子网罗到了他的门下现在华山剑气二宗虽相互牵制却没有一派在他的掌握之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山五岳并派的大计已定于明年六月实施若是不能及时拉拢一两个门派附合如何名正言顺地五岳并派？恒山三定很少离开山门师姐妹三人又形同手足左冷禅一时想不出对付她们的办法便将脑筋动到了泰山派头上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅探知天门道人几位师叔一向不满这个师侄坐在掌门位子上对他们指手划脚便暗暗派人说动了玉玑子合谋趁去为萧逸叟贺寿之机半途将其掩杀此事自然不便由泰山派来动手所以派了许斐在附近接应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜天门道人为人执拗他不惯水性坐船常晕得呕吐不止竟未按照预先行程路线出玉玑子事先早与许斐定下临时接头地点眼见事不可为一路上故意磨磨蹭蹭拖延时间行至此处时暗中嘱咐徒弟去给展翅大鹏许斐送信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;世间事就是那么巧天门道人一个弟子水土不服悄悄蹲在一个树坑里正要五谷齐放听见二人谈话忙去告诉了师傅此事便暴露了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子素知这位师侄火爆脾气最受不得激故意东拉西扯、歪曲事实天门道人受不得激果然上当竟说出让位的话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子生怕他又反悔待他话音一落便哈哈一笑道：“你既无心与掌门之位师叔也不能眼看着泰山一派就此没落只好先来勉为其难代理一时了”说着身形向前一掠抬手便去接他掌中令牌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人心中正犹豫不决见他情急来抢本能地将令牌一收已闪身避了开去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子扑了个空不禁恼羞成怒嘿嘿冷笑道：“口是心非的东西人道泰山天门刚正不阿原来也是徒有虚名。泰山派由你作主简直令本派历代祖师蒙羞玉玑子今日要清理门户”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着呛地一声抽出长剑一招‘泰岳独峙’向天门道人斩去。他的年纪只比天门大上几岁现在天门仅存的几位师叔都与天门年纪相差不多他们虽与天门的师傅、上任掌门玉一真人是师兄弟年岁却差着三十多岁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此武功、声望都远不及师兄所以当初正一真人传位于天门时他们才不敢反抗。但对此事却一直耿耿于怀现在有五岳盟主左冷禅为他们撑腰便起了逆心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人见他动剑便也抽剑出鞘两个白老道身法都矫健无比一时间寒光穿梭打得不亦乐乎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿自学了独孤九剑于剑法上的造诣较之这些武林耆宿还要高明三分这时见二人动手只看了片刻已觉得那位天门道人必败无疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;要知剑乃轻灵兵器若单以兵器的伤害力来说刀、枪都远在剑之上一柄剑最重的也不过四斤碰上重兵器即便功力高出一筹也会被对方磕飞了兵刃因此剑法讲究的是轻盈灵动以招式取巧赢敌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;古来今来恐怕也只有昔年那位神雕大侠杨过掌中一柄玄铁重剑达到九十多斤那剑使出来实已脱离了剑的范畴就算硬砸外门兵刃中的镏金档、八角锤恐怕也不会稍逊半分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山派的用剑虽比寻常的剑略重一些走得毕竟仍是轻灵的传统路子蓝娃儿见天门道人招式凝重、功力淳厚但那剑使出来远不及玉玑子的轻盈飘逸总是缺了那么几分灵气已知他剑上造诣不及玉玑子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人剑法不及玉玑子加上心浮气躁被他迫斗了百十余招已步步后退避向蓝娃儿掩身之处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他二人激斗吸引了场中所有人的目光这时都望向这边迫得蓝娃儿连头都不敢抬起只从树枝间偷偷看着二人比斗却没有机会避开心中不由暗暗焦急。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子存心在众弟子面前卖弄眼见逼得天门步步后退众目睽睽之下虽不能这么杀了他但若让他大大地出一次丑他还有脸再坐在掌门位子上么?<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子见天门道人身后已是一片灌木丛而他似乎尚不自觉心中暗喜他忽地一声大喝一招‘七星落长空’剑光闪烁长剑出嗡嗡之声罩向天门道人他胸口“膻中”、“神藏”、“灵墟”、“神封”、“步廊”、“幽门”、“通谷”七处大穴不论他闪向何处总有一穴会被剑尖刺中乃是泰山派剑法的精要所在。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见了这一招不禁微微一怔吴天德传授独孤九剑时给她们喂招曾使出这一招来此时见了玉玑子也使出一模一样的剑招来不禁有些大奇此招她早知破法因此虽然精妙心中也不以为意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这招剑法后招凌厉即便立即倒纵出丈许之外也需马上闪转腾挪施展身法避开紧蹑而来的三记凌厉后着。天门道人熟知这招剑法奥妙但破解之法也不外如此当下便也如平时在泰山过招时一般飞身后退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料他刚刚退出半步脚跟一紧已勾在一条树根上整个人仰面跌进了灌木丛中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子哈哈一笑正想紧追一步一剑挑断他的腰带让他颜面丧尽不曾想天门道人一倒下那树丛后竟站出一个人来把玉玑子吓了一跳。"
}