{
    "num": "2290571",
    "title": "第83-3章 成竹在胸",
    "url": "2290571.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿自学到独孤九剑还是头一次对付这等实力的高手手忙脚乱心中只是谨记着吴天德教过的招术见招拆招丝毫不敢迟疑这时见又跃出一人心中竟是想也不想刀花左右一挽忽地一声娇斥那弯刀度突然快了一倍凌空一刀直直劈下直奔吴天德后脑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一刀竟是吴天德自创的天得一刀因为几女之中只有蓝娃儿是使刀的所以吴天德便将这招刀法传了给她此时使来倒也似模似样。吴天德见她打得晕头转向居然一刀劈向自已用的还是自已所悟的天得一刀不禁啼笑皆非他身形一闪手中刀攸忽间一转蓝娃儿便觉手中一轻这志在必得的一刀竟被他破去弯刀被他引开几乎脱手飞去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿大骇那刀被吴天德刀身贴住绞了半圈儿忽地压在那儿不动双刀交叉定在空中蓝娃儿定晴一瞧这交叉空中的双刀竟是一模一样只是自已手中的刀上多了一抹嫣红不禁愕然看去只见吴天德正似笑非笑地瞧着自已顿时晕生双颊半晌才忸昵地唤了一声：“先生”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿被吴天德带回任盈盈的房间任盈盈瞧见是她却穿了一身男子衣服显得不伦不类不禁用怪异的目光瞧了吴天德一眼吴天德干笑道：“不关我的事我可不知道她暗暗跟在我身边！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿道：“先生你以为自已独自下山我们真的放心吗？是静月小姐吩咐我暗中跟随在你身边万一有事也好有个照应”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈沉着脸道：“吴掌门你如何知道我的身份？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“不敢有瞒小姐其实在天波府时吴某便已知道你的真实身份！”任盈盈脸色大变伸出素手在案上一拍娇叱道：“你一直在戏弄我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她手指一拂那横在案上的长剑便呛然出鞘三尺秋水凌空一闪已架在吴天德的颈上。蓝娃儿立即按紧了刀柄紧张地瞪视着她。吴天德摆了摆手制止了蓝娃儿的动作凝视着任盈盈的双眸微笑道：“好快的剑吴某有幸再次目睹小姐在我面前亮剑细想起来你我这是第四次相见每次都蒙小姐已宝剑相迎吴某真是期待下次相逢的精彩场面呵呵呵”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈沉着俏脸道：“你已经没有下次了胆敢戏弄我的人没有人可以再活在这世上！”吴天德盯着她的眼睛轻轻地道：“这世上以前也一定没有人让你亮了三次剑还能活着但我就是一个凡事总会有个例外的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈气极反笑道：“你倒是很有自信你以为我外边只有那四个不成器的东西吗？你想离开绿竹巷只怕今天要比登天还难”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德懒洋洋地道：“我不但能平安离开绿竹巷而且姑娘你也会乖乖地跟着我一起离开你又信是不信呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈脸色一变警觉地望了蓝娃儿一眼道：“用毒？”她暗暗运了运气并未现身有不适这才放下心来。吴天德摇了摇头忽然说道：“小蓝你出去好生看着不许任何人靠近这个房间”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿应了一声迟疑着退到门外心想：“这好色的吴先生不是又对人家起了歹意了吧？啧啧剑架在脖子上了还有这份闲心不过我哪里长得比她们差了？怎么他就从来不打我的主意呢？这个睁眼瞎子难道非要人家对你使用媚术你才肯正视人家的存在吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;绿竹翁和独狼、雪狐等人也立在外屋屋内的对话自然也都听在耳中这人对圣姑居然敢如此无礼嘿！只待圣姑一声令下便先杀了这泼辣的女娃儿再进去将吴天德剁成肉酱也不看看这是谁的地盘居然反客为主不许人进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个人大眼瞪小眼都候在门口只听房中吴天德低低地说了几句什么然后当啷一声传来任盈盈“啊”地一声惊叫绿竹翁等人听了一股脑儿向门口冲去蓝娃儿正欲阻拦那绿竹翁动作奇快伸指在她手腕上一弹蓝娃儿便觉手腕如着电击弯刀顿时脱手坠地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;绿竹翁和雪狐、独狼等人冲进房中只见任盈盈宝剑落在桌上她俏脸煞白双手用力地按在桌上手臂不停地颤抖看到他们进来忽然失控地叫道：“出去统统出去谁也不许进来违者格杀勿论！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随后冲进来的蓝娃儿闻言不禁大为惊讶瞧了吴天德一眼简直对他惊为天人：“先生也太厉害了吧？对付女人果然无往而不利。这位大小姐好象是个极难对付的人呢现在才说了几句话就对他言听计从嗯说不定先生也懂得媚术！”"
}