{
    "num": "2290427",
    "title": "第四十三章 又是一个大淫贼",
    "url": "2290427.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈手持断刀心中惊疑不定右侧房中又传来那柔和的声音道：“盈盈还有甚么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈连忙道：“啊东方叔叔没有什么事我在想他那三招所以没有睡意……我出去走走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人哈哈一笑道：“要破他那三招确也不难”说着声音转低道：“若是风清扬使来不知又如何？”沉吟半晌才道：“去吧明日我就要离开。你要是有遐常来黑木崖看看叔叔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈惊道：“叔叔明日便要返回黑木崖？您不是要去开封？盈盈还想陪您去游一游洛阳白马寺呢”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人自是东方不败了只听他的声音笑道：“不明日我想去拜托一位……老朋友开封我自已去就是了今日见过了你我很开心了白马寺不游也罢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈应了声：“是”刷地一声将那不长不短的轻剑藏入袖内提着那柄断刀轻轻步出房间漫步在满天月色之下方才的一幕如在梦中那个华山剑宗弟子的武功在她所见过的年轻一辈高手中当数第一人了。任盈盈平生头一次被一个男人当面折辱复又惨败于他的手上对这个人实在又是痛恨又有种说不出的深刻印象。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在想想两个人的对话似乎有些不对头自已一路乘车而来曾现有一个白衣人一直暗中追蹑当时匆匆一瞥身形似与刚刚那个吴天德不同可是……刚刚亲口问他他怎么会开口承认呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈漫步园中正细细思索不知不觉踱到前院忽然听到墙头隐约有些声息挥袖一拂那连鞘的断刀砰地击在矮墙之上土屑飞扬一道身影攸地隐去任盈盈心中不由一怒这人竟还没走拂袖闪身登上矮墙只见那道身影远远遁入房屋暗影之下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中嗔怒展开身形疾追前边那人轻功竟似不弱幸好月光清明任盈盈始终不曾追丢了方向只是远远看去那人身形似与吴天德不同。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身形遁入一间客栈不见任盈盈随着跟入侧耳细听隐约听见长廊尽头一间房间轻轻掩上任盈盈暗暗冷笑摸了摸小臂下那柄剑飞身闪了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房门没有关轻轻伸手一推就慢悠悠地开了室内没有燃灯月光皎洁窗帘在轻风中轻轻起伏窗外传来湍急的流水声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房间内甚是简单四下一望一目了然空寂无人。任盈盈步入房中缓缓握紧了剑柄慢慢走向窗口探头向外望去窗下无人只有河水湍急在月光下银辉如水银般流淌任盈盈吁了口气撤步欲回忽然有种晕眩的感觉她暗吃一惊伸手一撑一下子按在窗沿之上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那种感觉越来越强烈眼皮已经有点儿重有种想倒头睡下的感觉任盈盈心知不妙向前微伏似乎已站立不住手指一动从腰间取出一粒药丸以极快极隐蔽的手法送入口中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身后传来嘿嘿一笑一个男人声音道：“我一路跟踪早现你这美人儿有一身极好的功夫所以迟迟不敢妄动今日你自已送上门来真是再好不过”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈已觉双腿渐渐软了她心中暗暗焦急那粒清神丹也不知还要多久挥药效现下只有拖延时间了。她缓缓转过身只见一个穿了夜行衣的青年男子手持一根蜡烛站在门口。这才恍然中了他的计谋。这人实在狡诈知道自已一路跟来所以走到门口时只是推开房门在屋内下了迷药随即闪出去避到暗处自已听了声音还当他潜回房间一时大意中了他计。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈强自镇定冷冷地道：“跟了我一路的人原来是你？”她这时才知果然认错了人自已现的一路暗中蹑随的是这人才是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那青年人眉目清秀可惜眉宇间总带着股莫名的淫邪之意贪婪地盯着她纤柔一束的腰肢随即目光在她胸前贲起的峰峦上流连淫笑道：“小生在昆仑山下曾见过姑娘一面惊若天人于是一路跟到中原只可惜你一路食宿都不住客栈身边赶车的老头儿也是个了不起的高手害得小生一直苦无机会下手想不到到了陇西车上又多了两个美人儿小生可真是心痒难搔呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈平息着内息只觉得眼皮子越来越沉可是心底里已渐渐升起一股清凉感觉知道丹药已开始要挥作用暗暗心喜口中却拖延着：“你好大的胆子你可知道我是甚么人？竟敢……对我不敬你可知……我一声令下便可要你人头落地？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那青年人听了竟正色道：“牡丹花下死做鬼也风流能得到你这样的美人儿我伏欹纵然身异处又如何？”何况……他话风一转舔了一下嘴唇道：“我怜花公子伏欹采花还从不曾露出马脚”他阴阴地笑着：“契里胡乾可汗的大公主就是本公子妙手摘花的现在还不是好好地站在这里？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他将蜡烛搁在壁上一步一步走近色迷迷地道：“自青海一别很久不曾见过你的芙蓉玉面了今日终能大快朵颐一饱眼福了”任盈盈伸手去挡动作已迟凝被一把扯下面上白纱露出一张秀丽绝伦的脸蛋来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;怜花公子伏欹也是一惊他一路跟随早知这姑娘武功不凡只是色胆包天一直不肯放弃现在估量药效作才上前非礼不料这姑娘竟还有余力反抗立即伸手一拂又是一抹药粉撒了出来这一下任盈盈再撑不住心中一急气血加快头脑一阵晕眩立时便要倒下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;伏欹一见伸手去扯她任盈盈本能地移动一下手臂嗤啦一声半条衣袖被扯了下来露出白生生一条手臂任盈盈又羞又急脑中晕眩更甚便在这时房门吱呀一声打开那个华山剑宗弟子吴天德正站在门口任盈盈朦朦胧胧瞧见心中只想：“原来他们是一伙儿的”她一咬舌尖藉着一疼的清醒想拔出袖下的护剑刺出去只是虽然心中已使出了全部气力人却是眼前一黑已软软地向后倒去……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;耳边哗地一声一阵凉意传来任盈盈慢慢清醒过来只觉身上湿露露的猛地想起晕迷前的事心中惶急惊恐之至：自已已被……她不敢再接着想那可怕的念头猛地睁开眼望去只见眼前一张脸庞印象是那样深刻正是华山剑宗的吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他俯在自已身前……任盈盈心中一阵恶寒不及细想手腕一紧臂下的剑犹如一抹流光反撩上去。这一下变生仓促吴天德万料不到刚刚一盆水泼醒她就突然受此突然袭击。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德现在将她放在床上自已俯身去看她重心本就前移加上变生肘腋不及反应慌乱向后倒滑意图避开这一剑不料任盈盈虽然刚刚清醒不能挥十成劲道但是出手也十分迅见他后退本能地出剑前刺吴天德这一下倒跃虽然快捷仍然被她刺中胸口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一阵巨痛吴天德事急倒跃得急促吃这一剑更是足下一乱一下子倒跃出窗口卟嗵一声跌进湍急的流水之中。此处河水湍急吴天德的身子在水中滚了两滚瞬间被卷得不知去向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈提剑站了起来只觉心口怦怦乱跳脚下虚低头看自已身子虽然左臂裸露但身上的衣裳倒完好无恙只是那白衫被水湿了沾在身上灯光下肉色沾衣微带绯红任盈盈涨红了脸又慌又乱地安慰自已：我衣裳完好那狗贼定是还未得手。怜花公子伏欹哪里去了自已身上怎么湿成这样？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一眼望见地上丢着个铜盆忽地一个念头涌上心来：莫非那吴天德不是……不是要对自已不利他……他是在救自已么？是了他是华山剑宗弟子正派门人怎么会做这种事？可是……可是若是正派门人他怎地又自承和蓝凤凰那两个女人勾勾搭搭？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一边想着一边失魂落魄地走出去这客栈大门开着夜间小二们也都休息了竟然无人知晓客房内生了这许多事故。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德落入水中被激流一冲顺水卷了下去。这一剑刺入肺腑深入数寸伤势颇深虽然失血过多眼前阵阵黑但他深知若是就此晕过去那便要永远沉尸河中了于是一手紧紧按住胸口浪涌风急处他便屏住呼吸。也不知漂出多远河面变宽水势变缓吴天德被水流冲至岸边他歇了会儿手指插入岸边黑黑的松软淤泥中挣扎着爬到岸上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岸上好大一块麦田。吴天德体力极弱竟是站不起身来勉强将身子向上一翻压倒一片麦穗他急促地呼吸几下只觉喉中气喘短急他抓起一块黑泥堵在胸口失神地望着满天星月。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四野寂寂蛙叫虫鸣轻风吹过麦田传来阵阵成熟的麦香味。难道自已今日要死在这里么？吴天德咳了一声血从嘴边渗了出来剑已刺入肺腑了？自已动都动不了难道今日要横尸于此了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他苍白着脸苦笑一声今日救人居然把自已的性命这样莫名其妙地搭了进去说不定临了还被那姑娘当成一个淫贼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天上的星星好低啊还有那圆圆的明月星星眨着眼朱静月甜甜地笑声在耳边梦幻般响起：“天哥你啊快做父亲的人了怎么还整天往山里面跑？等孩子出生了你就天天带着他去山里玩好了我也乐得清闲”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼睛有些湿润朦胧地望着那星光月色连那满天的星斗也都朦胧起来曲非烟那娇美的身影儿浮现在湛蓝的夜空中出来她仿佛正反手抱住自已贴在自已胸口温柔地呢喃道：“天哥哥人家好喜欢这么陪着你。伴着这满天的霞彩和你相依相偎在一起……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在濒临死亡的时刻忽然那样真切地感受到这个世界的存在来到这个世界后生的一切一幕幕闪现在他的脑海中：在周王府与朱静月第一次的见面、衡山上救下仪琳、带着兵救下刘正风一家杀死倭寇领鬼丸十兵卫……来到华山隐居……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然恍恍惚惚地想到：这生的一幕幕是那样熟悉可是和自已早知的故事却又件件不同是因为自已来到这个世界后才改变的？还是那位作家也只是凭着些残缺不全的资料写出了这个故事这才是这个世界的本来面目？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;庄周梦蝶蝶梦庄周。无论如何自已经历的一切显然与那个故事并不相同在这个世界上有自已的存在有自已的爱人、有自已的孩子这不是笑傲江湖的世界而是他生存的、真实的世界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不我不能这么死我不是……这个世界的一个过客。我有妻子有未出世的孩儿我一定要活下去！”吴天德低低地告诉自已喃喃低语着又急促地低咳几声手缓缓垂了下去一只手浸在水中凉凉的河水冲刷着手上的泥土。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凉意让他又清醒了些那只手慢慢握紧了起来。蛙声连绵催人欲睡那风轻轻地吹拂着麦田似也带了些温柔的感觉。"
}