{
    "num": "2290328",
    "title": "第十二章 该死不死(上）",
    "url": "2290328.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德埋个死尸居然埋得自已鼻青脸肿众人都大为惊讶只是无论怎么问起吴天德都只说打了两个小贼再问便避口不答众人知趣也不再问。只有曲非烟看见他那副狼狈模样觉得甚是有趣不时缠着他要问个明白搞得吴天德不胜其烦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;还是仪琳心地善良看他虽然没有头破血流可是鼻青脸肿忙拿出天香断续膏替他轻轻敷在脸上这江湖人研究的外伤药是不知经过多少人血肉实验换来的配方着实有些奇效敷在脸上凉丝丝的一股药香沁入心脾立刻见了效果。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然动手揍了自已一顿的就是仪琳的父亲、那位一厢情愿要做自已老丈人的不戒大师吴天德却不能迁怒于仪琳。看见她站在自已面前踮着脚尖伸出葱葱玉指轻轻在自已颊上抚摸那张俏丽如花的娇颜凑得那般接近吴天德只觉美丽不可方物不敢亵渎连忙屏住了呼吸生怕自已的鼻息喷在仪琳的脸上直到她敷完药才长长出了口气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些人中令狐冲受伤最重可是除了吴天德不是老人便是女子只好由他扶了令狐冲同行。二人一个鼻青脸肿一个浑身是伤路中遇上耕作的农人不免指指点点。更有妇人牵了孩子将他们比作反面教材言语谆谆在吴天德听来那就是要自已的孩子好好读书千万不要学他们两个混黑社会了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德闷头赶路心中郁闷那不戒老混蛋居然给自已灌了毒药说什么自已风流成性怕女儿还未出嫁就吃了暗亏还说待刘正风金盆洗手护送仪琳回山后就给他解药。自已本来是要去福建上任的这样跑来跑去难道真的只有闯荡江湖的命？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;至于身上的毒药他并不担心有一个菩萨般的仪琳在身边只要他想随时可以求仪琳去向不戒讨药。只不过因为这件事打乱了自已的计划未免心中闷闷不乐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夕阳如火绚烂如锦。看看天色已晚恰好行至一个小村庄吴天德便与曲洋等人商量借宿。这种事吴天德就木讷得很了倒是曲非烟小姑娘能说会道拣了庭院最大的一家进去甜甜的笑颜加上三吊铜钱那抽着旱烟的老汉便欣然将众人迎进院内忙着叫儿子媳妇儿都收拾了东西搬到后院房去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在路上时吴天德狼吞虎咽将三张卷满牛肉的葱油饼吃得精光此时反而不饿了。看看众人就着农家饭菜吃得颇香独有仪琳一人因为菜里都是猪油只拿着个馒头坐在一边啃着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了皱眉自去问老汉讨了菜油随手又给了老汉一些碎银。老汉听说他个大男人要去做饭十分惊奇收了银子憨笑着拣了五个鸡蛋拿给他又告诉他院子里自家种的青菜随便采摘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德去院子里采了青菜就着流过院子的泉水洗濯干净炒了几个小菜一时绿的绿、黄的黄摆在桌上香味扑鼻、菜色让人食欲大增。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不但仪琳吃的香极曲非烟等人也大叫好吃将几盘菜吃得精光。吴天德满脸自得只是额上拱起红红的肉瘤颊上五条粗粗的掌印这副卖相实在逊极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了傍晚村长家里几个小孙子、孙女因来了客人嘻嘻哈哈跑来跑去地闹吵得家里鸡飞狗跳吴天德看室内不方便练功独自一人步出村落见后山半山腰上一座破败的古庙一条小径曲折而上。这片山向阳已经长出大片野草野花还有七八棵桃树桃花绚丽即将落下的夕阳给青草红花渡上了一层金色的朦胧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走到一株桃花树下背靠桃树盘膝坐下看看时间尚早取出静月郡主送给自已的紫竹萧幽幽咽咽吹奏起来。他到这时代后有空就吹奏曲子技艺日渐纯熟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一曲最娴熟的《神话》吹完旁边草丛悉悉嗦嗦只见曲非烟蹦蹦跳跳跑来见了他嘻嘻笑道：“喂大胡子原来你藏在这里看不出你一个大男人不但菜做的好箫吹得也不错呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一本正经地道：“岂止箫吹得不错姑娘没有现在下长得还颇有几分姿色？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟看他脸上独特造型忍不住咕儿一笑跳到他身边抱膝坐下说道：“大胡子那个令狐冲真是一个酒鬼身上伤还没好现在又和我爷爷喝起酒来看你挺粗犷的一条大汉怎么跑来这里吹奏这么伤感的曲子怎么看你都不象一个多愁善感的人啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑想起她是曲洋的孙女儿音乐造诣决对是不差的有心想看看她的技艺就把竹箫递向她呵呵笑道：“想不到你也是此道行家吹上一曲给我听听如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟雀跃道：“好啊你的曲子非常好听曲风是我从来没有听过的你听我吹给你听”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟接过吴天德的竹箫也不嫌弃吴天德刚刚用过将竹箫放到唇边吹奏的正是刚刚吴天德那《神话》。这曲子由她吹奏出来效果远非吴天德可比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看她平时蹦蹦跳跳似无一刻闲得住此刻凝神吹曲竟是说不出的娴静动人娓娓动听的曲调流畅地从洞箫中传出眼神是那样专注。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看着她出神想想到了衡山县大概也就是这爷孙俩丧命之时了眼看着这如花的少女自已既然遇到了无论如何总该尽一番心力不可再由着自已随遇而安的性子漠视不顾了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟一曲奏罢放下竹箫叹气道：“好动听的曲子如果爷爷听了也一定感兴趣的”扭过头来见吴天德望着自已出神少女的脸上闪过一抹羞色睇了他一眼那灵动的眼神犹如一只可爱的鸟儿：“你这人怎么这样看人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德面上一热好在天色已黑掩饰了不自然的神色连忙岔开话题聊了一阵儿别的既然知道曲非烟也喜欢音乐吴天德就想着后世那些动听的音乐一吹给她听只要曲非烟听他演奏一遍拿过箫来马上就能照样儿来一遍吴天德曲中断落失掉的音节曲非烟竟十分自然地予以补充上和后世的原曲曲调大多相仿吴天德听了她这般造诣不禁赞叹这若是搁在后世以曲非烟的相貌、才能踏进娱乐界必定是个天才音乐美少女了正要开口赞她两句只听一个娇柔的声音道：“是非烟妹妹么？啊吴大哥也在这里”说着一个身影儿走了过来正是仪琳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看见吴天德仪琳羞涩一笑：“吴大哥我见天色晚了寻非烟妹妹回去明日还要赶睡早些回去歇了吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟摇头道：“不要整天没有事做难得今天听了大胡子这么多好听的曲子我们在这儿多呆一会儿吧仪琳姐姐你看你趟着草丛走过来时那些萤火虫在你身边飞舞好漂亮就象天上的仙子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听她一说这才注意到草丛中果然有许多流萤飞来飞去点点星火煞是好看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟兴致勃勃地道：“大胡子我们捉些萤火虫带回去好不好？放在屋里犹如星光点点一定美极了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“好啊我们一起动手看谁抓得多拿回去给你们一大一小两个美人儿做灯光”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳忙阻止道：“不要不要这些萤火虫自由自在不知有多快活我们把它们捉回去它们一定不会开心了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听她把萤火虫儿说得颇有人性不免失笑但还是顺从地道：“说的也是这些虫儿本属于山林若是捉了回去就失了自由了我们还是在这儿看看吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟嘟起嘴儿道：“我说话你不听仪琳姐姐一说你便听了这大美人儿果然说话更中听些”说着顿足走到一旁去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳不安地道：“非烟妹妹生气了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“不碍事小孩了脾气过得一会儿也就好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳叹道：“众生平等这虫儿也有它生存的快乐和权利我实在不愿为了自已的快乐把它们都抓起来可能还要害死不少这可爱的虫儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“是啊人生一世如同草木一秋无论是人还是其他生命都应该珍惜自已快快活活地过完一生。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见他灼灼的目光似有深意忙偏过了头不知说什么好便在此时天空中一颗流星疾掠而过在天空划成一道长长的火光。仪琳道：“我听仪净师姐说有人看到流星如果在衣带上打一个结同时心中许一个愿只要在流星隐没之前先打好结又许完愿那么这个心愿便能得偿。你说是不是真的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“流星一闪即逝来得及打衣结么？我们家乡也有对流星许愿的说法不过不用打结只要流星消失之前默想出自已心中的愿望就可以了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟到底小孩心性听了有趣又凑过来道：“有这种事么？我来我来快看还有没有流星？”说着张望着天边。仪琳也掂起了衣带跃跃欲试。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;片刻工夫只见又一颗流星自天边飞来仪琳手指只一动流星已一闪而没仪琳口中啊地一声惋惜道：“太快了没有结成”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟却跳着脚笑道：“我成了我成了”仪琳惊奇地道：“非烟妹妹好快的动作”曲非烟得意地道：“我不是照你的法儿我是按大胡子的方法许愿的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德问道：“你许了什么愿？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟方要开口仪琳道：“不能说的说了便不灵了”曲非烟听了顿时住口。忽地天边又一颗流星自西至东拖曳甚长仪琳动作敏捷竟尔打了个结。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和曲非烟都替她紧张见结已打成都是长出一口气问道：“成了么？许了愿么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳怔怔地道：“我……我不知道流星好快我只顾着打结心里好多念头一时也想不起……”。说着脸上一阵晕红只是月光下却看不明显。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她见流星划过急着打结心中好多念头一闪而过那一刻心中忽然隐隐冒出一个极渴望的念头一时朦朦胧胧想不清楚也不敢去想只觉得那愿望是自已心中极为期盼的却又透着莫名的恐惧结果这愿望许没许出来这时候想来竟是脑袋空空再也想不起一分半毫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她仰起脑袋望着星空一双迷茫的眸子和天上的星辰一样迷人痴痴的神情让人怜爱忍不住柔声道：“你这样可爱观世音菩萨一定会保佑你的无论你许了什么愿望天上的神灵都会让你梦想成真”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟在旁看着忽然现这个大胡子在这一瞬间脸上出现极温柔的神色看着他对仪琳的体贴和关怀小姑娘心中怦地一跳忽然升起一种烦燥的情绪忍不住嚷道：“是啊就算你想让大胡子天天抱着你看月亮天天给你做饭吃佛祖也一定会答应你的”"
}