{
    "num": "2290662",
    "title": "第一百零四章 苗女多情(下)",
    "url": "2290662.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;向问天头前带路走到前边一座爬满了枝蔓的灌木丛边指着那小楼道：“据隋坛主所说这里便是去凤凰山的唯一路径了穿过这片平原前边是一座苗寨寨后的那座青山便是凤凰山蓝噫？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里风光实在令人忘俗便连向问天这等大行家也戒意顿消直至此时才现溪水旁蹲着一个蓝裙苗女正用竹筒汲水听见有人说话站了起来才被他觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那苗女疑惑地瞧着三人显然此地甚少人来她提起竹筒轻盈地走了过来任盈盈见她脚下轻盈如猫难怪汲水声悄无声息竟致瞒过三人耳目。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那苗女见是三个陌生汉人黑亮亮的大眼睛中满是警戒之色走到近前用苗语说了几句什么语调奇快、语声清脆十分悦耳。向问天在苗人处住过会说一些苗语忙抱拳当胸叽哩咕噜地说了几句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小苗女只十六七岁年纪听了向问天以苗语对答脸上戒意顿消溢出甜美的笑容她眼波流转待瞧见任盈盈相貌那双眸子蓦地放大满面惊喜那笑脸上也更加热情起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她神情痴迷地盯着任盈盈瞧了两眼转过身对向问天叽叽喳喳地又说了两句话向问天对任我行笑道：“教主这小苗女十分好客她说她叫金玉卡请我们去家中坐坐她是本地人一定知道五毒教情形我们不妨去打听一下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行想了一下颔道：“也好五毒教是此地地主我们到了人家地盘也不可太过托大”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天回对那小苗女说了几句似是答应她的邀请。他对任我行说话时那小苗女一直盯着任盈盈在瞧仿佛饶有兴致倒令任盈盈莫名其妙起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她仔细打量这小苗女见她身材娇小大大的眼睛里充满了野性那红嘟嘟的小嘴抿成了一道优美的曲线那合体的蓝衫蓝裙衬得她细腰婀娜。短裙下一双光溜溜的小腿极其白皙而且闪现着健康的光泽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小苗女见他们答应作客连忙兴冲冲地走上来一把挽住了任盈盈的小手扯着她向家中奔去。任盈盈一怔不过见这小苗女模样清纯可爱不似别有机心便也由她拉着走了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她忘了自已是一身男装打扮向问天可没忘见了这番情景不由一怔对任我行叹笑道：“教主果然是苗女多情啊那小苗女好象看上大小姐啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行一呆也禁不住呵呵而笑撸须道：“盈盈一身男装便在中原也是无人可比的俊俏书生难怪那苗女动心呵呵可这小苗女眼光也忒差了点儿竟未看出她是女扮男装么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天陪在他身边边走边笑道：“这山中女子哪知道女扮男装那些花样想来见过的汉人又少自然以为大小姐是男儿之身啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人踏进竹楼院内只见院中收拾的异常干净虽是农家房舍院落中竟一尘不染向问天神色不由一紧对任我行低声道：“教主据说养蛊的苗家都非常洁净而且这少女似也身怀武功我们小心一些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行点了点头小苗女兴冲冲拉了任盈盈进了竹楼之中将她按得跪坐在矮几房红着脸蛋儿向她抿嘴一笑说了两句苗语然后奔进里边房中取了些茶叶出来又麻利地拿出三个大碗放入茶叶将竹筒中的泉水倒了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈不识得那是何种茶叶这种冷水沏茶倒是头回见到那茶显然也是极品好茶在清澈的泉水中打着转转儿居然已有一股淡淡的冷香飘了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行和向问天踏进房来也在几旁坐了小苗女将茶端了过去放下就迫不及待地赶回任盈盈身边满面柔情地捧起那碗茶来对她低低地咕哝了一句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天耳尖在一旁听得真切状似对任我行说话其实却对任盈盈道：“小苗女说汉家哥哥赶路渴了请你喝杯茶解渴呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时任盈盈才意会到自已是男儿打扮难道这小苗女竟然对自已任大小姐又好气又好笑忍不住噗哧一声笑了出来小苗女见了更加开心笑盈盈地看着任大小姐喝茶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这茶水虽是冷的但入口馨香泉水清洌有股淡淡的甜味任大小姐赶了许久的山路真的有些渴了直喝了小半碗小苗女见了喜上眉梢忙又替她斟满茶水。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行和向问天心中有了戒意却未敢多饮只沾了沾唇就将碗放下了不过小苗女似也根本不在意他们两个只是欣然望着任盈盈那火辣辣的目光瞧得任大小姐都有些不好意思起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天对小苗女问起苗寨和凤凰山的情形那小苗女心不在蔫眼睛眨也不眨地瞧着任盈盈对向问天的话倒是有问必答两个人咕咕噜噜说了半天向问天才低声向任我行汇报得来的消息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听说蓝凤凰正在凤凰山此去路程不过五里不禁大喜忙对向问天道：“既然如此我们这便上路吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听了对小苗女说了几句小苗女听了一怔不舍地望了任盈盈一眼回头又说几句向问天摇摇头回了一句然后对任我行道：“小丫头留我们吃饭想是不舍得哈哈！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了也不禁莞尔小苗女见向问天拒绝失望之色更浓她咬了咬红艳的下唇回头瞧瞧向问天再看看任盈盈暗想：“这位汉家哥哥好生俊俏若是容他离开以后可就再无机会见他了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就算他肯留下等到‘坐花’大会时这么俊俏的汉家哥哥也一定有好多姐妹来抢如果蓝姐姐也看上了他爷爷一定不许我和蓝姐姐争的若是让他先做了我家的‘过世郎’就算蓝姐姐也不能不顾族规抢走我的心上人啦。我我不如”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡心中想着俏脸上已飞起两朵鲜艳的桃花原来这位少女就是支持蓝凤凰的四长老之金蛇长老唯一的孙女儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教原本地处云南五毒岭教中又分为五大宗分别是金蛇赤蝎墨蛛青蜈银蟾。总坛北迁后赤蝎留守云南同时教中又提拔两位大宗长老不过五毒教名为五毒自不便再设立两大宗所以这两位长老身份虽同样尊贵却有职无权因此怀恨在心勾结赤蝎长老去西域寻找蓝娃儿想夺了教主之位独揽大权。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蛇长老是诸长老之德高望重也是支持蓝凤凰最得力的人一直深得蓝凤凰倚重。他只有这么一个小孙女儿从小宠爱有加有求必应。金玉卡长得漂亮性格又爽朗大方象极了少女时的蓝凤凰所以便连蓝凤凰和教中几位长老也对她极为宠爱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;南方水土少女本就早熟苗家女子尤甚金玉卡心高气傲瞧不上寻常男子。‘坐花’大会时喜欢她的男子能排出苗家寨去她却从无一人看在眼里不料今日却对任大小姐一见钟情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她见这三人马上就要离去芳心一急竟然起了这便以身相许的意思在她想来爷爷和教中上下都对自已极是宠爱只要成了夫妻就连他们都会帮着自已留下这个郎君那时不就可以和这可人的郎君双宿双栖了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡人小鬼大心中转着主意想迫这位汉家哥哥娶他为妻于是悄悄放出一只蛇蛊来说是蛇蛊那蛊却极小青鳞鳞的身子细若丝长仅盈寸自几案下悄悄攀向任盈盈身子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈茫然无知金玉卡见了不禁心中暗喜不料那蛇蛊虽极是厉害蓝娃儿的本命蛊却是蛊中之王蛇蛊嗅见她身上王蛊的气味儿急忙转头奔回了金玉卡身旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金玉卡见蛇蛊似极为恐惧他不由心中一惊难道这位汉家哥哥也是一位用蛊的大行家？想起他有这么大本事可以不动声色驱回自已的蛇蛊小苗女更加欣喜谁不希望自已的郎君是个有本事的大英雄？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她对任盈盈更是志在必得一咬银牙将蛊虫之中最厉害的金蚕蛊放了出来。这蛊虫修炼不易教中会炼制金蚕蛊的就是五大长老中也不过三人而已金玉卡这条金蚕蛊是金蛇长老助她养成的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金蚕蛊是蛊中之霸性子最是好斗它可不怕本命蛊一挨进了任盈盈身子就化作水一般渗入了她的身体。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;本命蛊感应到有其他蛊虫侵入自已地盘作为蛊中王者最容不得别的蛊虫侵犯它的权威立即迎上金蚕蛊在任盈盈的体内斗起法来两蛊缠斗任盈盈不由腹中巨痛疼得哎哟一声捂住下腹已是脸色苍白。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行和向问天见了顿时大惊一左一右急奔过来扶住任盈盈道：“盈盈你怎么了？”任盈盈蹙眉道：“不知怎地腹中方才好疼现在忽然又没事了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她自不知方才那一痛金玉卡见了极为心疼赶紧指挥金蚕蛊避开本命王蛊这才疼痛立消。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天回有头怒视金玉卡道：“是不是你搞鬼？”他说的是苗语任我行父女虽不明其意也不由望向小苗女。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天王老子威自有一股凌人的气势金玉卡被他一吓急忙退了一步慌慌张张地摇头口中辩解了几句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈刚刚喘了两口大气忽然腹中又剧痛起来不由得哎呀一声叫以她的镇静功夫额上倾刻间竟也沁出颗颗汗珠这一来不但任我行和向问天便连金玉卡也慌了不知道哪里出了岔子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来那金蚕蛊虽感应到主人命令避开了本命王蛊可那王蛊怎能容它同居一体不依不饶地追了上来金蚕蛊未得命令并未离开她身体被追得凶性大返身便与王蛊搏斗起来疼得任盈盈腹中如绞本命王蛊虽然最是厉害但要打赢这金蚕蛊也要费些功夫恐怕那时任大小姐早已经疼晕过去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿宽慰吴天德几句刚刚直起腰来忽然腹中更疼翻江倒海一般那站起的身子顿时疼得一歪吴天德一把将她揽在怀中只见蓝娃儿银牙紧咬死死抓住吴天德手掌握得紧紧得一手按住下腹脸色苍白、额头冒汗那玉手使力过度青筋都暴了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子也吓慌了这位“天才”一看蓝娃儿那副模样急得在旁边团团乱转却帮不上忙。他心想：我这师父可真够可以的还说不是要生小孩儿这样子可不是要生了么？我两个姐姐生孩子时都是这样咬牙切齿拉着姐夫的手不松开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;哎呀这冰天雪地的真生了孩子怎么办？嗯我给大师娘请的那七八个奶妈子都是生过孩子的我去找两个来好了总不能叫我个大男人给师娘接生吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少爷想到这里也不说一声脚板抹油溜之大吉直奔恒山而去他却不知这一去竟把一队娘子军全招下了山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德未曾注意白公子的离去见蓝娃儿痛得难忍急得自已也冒了一身汗那位任大小姐到底出了什么事？怎么小蓝竟如此痛苦？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正不知所措蓝娃儿嗯了一声颤抖的身子停了下来随之长长地吁出一口气来吴天德见她神色虽有些憔悴可是精神倒还好不由喜道：“小蓝你没事了？不会再疼了吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿苦笑一声说道：“没事了不知什么人用极厉害的蛊毒对付任姐姐现在不是将那毒蛊驱出就是将它杀死了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她还有些虚弱便抱着她让她倚在怀中休息两人说了会儿话吴天德忽见她额头有汗不禁暗骂自已大意忙以衣袖替她擦去额头汗珠可他手指触及蓝娃儿额头时却觉十分火热不由怔道：“小蓝你烧了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿闭着眼睛含含糊糊地嗯了一声吴天德只觉这一声十分的古怪有气无力偏又带着些旖旎温柔那原本苍白的脸颊上也已腾起两晕酡红不禁心中一奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正想再问蓝娃儿蓝娃儿却忽然呢喃一声一把抓住了他的大手缓缓移向她高耸的酥胸口中腻声道：“吴大哥我我心里好热啊嗯好热好难受”她喉间出一声呻吟两条大腿并得笔直腰也挺了起来吴天德过来人见了她那神情动作分明一副春情难耐的模样一双眼睛顿时直了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德傻傻地瞧了半晌连蓝娃儿抓着他的大手按在她那软软绵绵、又极富弹性的地方也全无察觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿方才虚弱之中做出这种反应此时已经醒觉有异她睁开眼睛身子虽仍在轻轻扭动着口中却颤声道：“吴大哥是不是是不是任姐姐出了事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身子一颤：什么？任盈盈出了事？看蓝娃儿现在情形难道有人对任盈盈吴天德不敢再想下去不知怎地心头忽然有种说不出的失落和难受"
}