{
    "num": "2290602",
    "title": "第89-2章 乖宝宝醒来还是混蛋!",
    "url": "2290602.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;向问天对于童百熊尚不十分忌讳他担心的是童百熊既然来了想必东方不败很快也会得到消息若是他也追来那自已几人便真的插翅难飞了所以急于战只向童百熊微笑着拱手道：“你我二人性情相投昔日相逢只有开怀饮酒不曾动手过招今日便让我们决出个胜负吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那随在童百熊身后的汉子提了一只沉重的独角铜人气喘吁吁地赶将上来听见二人对话急忙上前双手举起独脚铜人毕恭毕敬地道：“长老您的兵刃”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;童百熊凝视向问天片刻忽地反手一掌将那汉子打得一个趔趄连跌几步扑嗵一声栽倒在地颊上顿时肿起老高这一下变生肘腋众人都不知道他为甚么一掌将自已人掴倒了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听童百熊傲声道：“向左使赤手空拳双掌被缚你要我以兵器对他岂不叫天下人耻笑？”众人听了这才恍然敢情这位神教十堂之的风雷堂主也自视甚高不欲以兵器对待一个双手被缚的人以免遗人话柄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘地位不及童白熊有心拍他马屁听了这番话高声赞道：“童堂主豪气干云实是我黑木崖上有数的高手大家为童堂主助威！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那百余名青衣弟子闻言齐声高喝数百柄刀枪剑戟齐齐挥舞声势端的骇人立时便弥漫起一片杀气。这百余名弟子齐声喝道：“日月神教一统江湖东方教主文成武德天将大任泽被苍生日出东方唯我不败！熊堂主必胜！熊堂主必胜！”这套马屁经滔滔不绝地念出来那种凌厉的杀气顿时为之消减。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天久不回神教不知道教口切口改了便连临阵助威都是一套一套的不禁啧啧怪笑戏谑不已。童百熊似也颇不习惯面上不由微微一红连忙走上两步抱拳道：“向左使请了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他知道向问天无论武功、地位均在他之上因此也不客气说罢马步一拉便是一拳击出。他方才弃兵刃而就拳脚向问天便觉古怪只因童百熊的独脚铜人是一种罕见的奇门兵刃江湖上少有人使用。他在这件兵器上浸淫多年自有其独到之处而向问天平时使的便是拳脚功夫他武功原本就不及向问天还要和他较量拳脚岂非舍长就短？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时见他拳脚使来攻守有度动作迅捷颇有法度但是看在向问天这等大行家眼中却颇多破绽当下大喝一声左拳右掌神威逼人他这路拳掌在秘室之中迎战平一指的剑指功夫时拳风刚猛连地上石屑都带起如狂沙这时在雪地上一战雪随拳起犹如一条银龙盘旋不定顿时便将童百熊笼罩其中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在童百熊功力精湛虽被向问天狂风暴雨般的拳脚令人窒息的气势压迫得左支右绌尚可支撑不退。一团飞雪将二人笼罩其中旁人只见一团激起的雪雾中两道朦胧的人影你起我落辗转飞腾竟然看不清二人的拳脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人斗了五十多招童百熊忽地大喝一声声如沉雷藉势连出两拳迫紧了向问天身子低声急道：“擒我下山！”向问天一怔随即心中大喜他也是极机警的人心中电闪面上不露声色二人又战几合突然向问天大喝一声呼地一拳击出再喝一声又是一拳他连出十余拳每一拳必带一声大喝掌风连挥脚下连踢带扬飞雪漫天声势骇人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待到朦朦的雪雾落尽众人只见向问天立在当地一手扼住童百熊喉咙瞧那架势只须铁指一合便掐断了童百熊咽候不由尽皆大惊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天睥目四顾森然道：“通通让开让我们出去否则”他手上一紧童百熊嗯了一声脸孔涨红向问天又道：“童百熊与东方不败的交情你们也知道如果他被你们逼死在这儿嘿嘿嘿恐怕你们所有人都得陪葬在这里！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教众弟子不禁面面相觑他们也知童百熊甚得东方不败器重两人私交甚笃不由都齐刷刷把目光投向桑三娘。桑三娘心中暗骂：“这个自以为是的死老头子放着趁手的兵器不用逞的什么英雄害得老娘左右为难？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天游目四顾看见远方崖下拴着几匹骏马便向桑三娘道：“桑三娘命人将那马儿牵过来好生送我们出去否则童堂主可算是死在你的手中了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘心中一凛暗想：“这姓向的是圣火祭司便是教主也是关而不杀便逃脱了又有甚么打紧？若是童百熊被他弄死不但风雷堂上上下下要视自已为眼中钉恐怕东方教主也饶不了自已”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一念及此桑三娘忙怒视了身边两名帮众一眼骂道：“没听到向左使的吩咐吗？快去将马牵来！”那两名教众闻言忙去崖下牵了四匹骏马过来向问天招呼任盈盈和蓝娃儿各乘一匹马又点了童白熊穴道将他驾到一匹马上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他注意力全放在面前百十号天风堂弟子身上生怕有人趁机偷袭身后随童百熊而来的那名黑衣高手趁机拾起独脚铜人趁他扶童百熊上马之机猛扑过来大喝一声独脚铜人高高举起猛地砸了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天急忙闪身避过一拍马股马儿受惊向前跑出几步被任盈盈一把拉住马缰将剑架在童百熊颈上。向问天拉开与黑衣人的距离手中铁链疾挥与他手中的独脚铜人迅猛地连撞三下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“当当当”三声巨响那独脚铜人被砸开三次火星四冒向问天稳稳立在当地那黑衣人却连退三步抛下独脚铜人口中鲜血狂喷俯伏于地就此一动不动竟已被向问天的硬劲活生生震死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天手中铁链挥出时力道极猛砸在独脚铜人上面强悍无匹的劲道尽让那黑衣人生受了。但这铁链环环相扣又是极软反震之力被链环一节节卸去便连他自已虎口都不曾震伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人见了这等气势尽皆骇然再无人敢趁隙偷袭向问天让任盈盈二人押了童百熊头前驰出自骑了一匹黄马立在狭壁入口手掂铁链顾盼生威百余名神教弟子竟无一人敢靠近十丈之内<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了盏茶功夫向问天估计大小姐等已经走远这才一声朗笑一拨马头铁链在马股上一抽四蹄翻飞疾疾驰去只听马蹄得得在狭谷中回荡向问天单人匹马独自驰去始终不曾回头谷口群雄为其豪气所慑亦无一人敢去追杀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;出了狭谷来到那条冰河旁只见任盈盈等人正伫马等候向问天急驰过去离着十余丈就翻身下马急奔两步跃到童百熊马前点开他的穴道拱手道：“多谢童兄援手之恩！”他虽一向狂放这句话却说的极是诚恳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了愕然瞧了瞧两人神色方恍然大悟忙收回宝剑唤了一声：“童伯伯”。童百熊神色落寞叹息道：“大小姐任老教主逝去多年东方兄弟一向视你如同子侄你这次贸然来救向兄若被教主知道不免令他伤心幸好教中普通弟子大多不识你的面貌。向兄我知道你与东方兄弟一向不合不过毕竟他是当今教主我实在不忍见到神教兄弟自相残杀。你快快去吧东方兄弟武功进境一日千里早已不是当年的光明右使你不会危胁到他的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听他口气似乎不知道自已的父亲被囚之事毕竟他和东方不败走得极近此事不便说与他听于是拱手道：“多谢童伯伯！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘿了一声他也知道这老儿为人极是耿直东方不败坐上教主之位虽然他支持甚力但当初谋害任我行、阴谋篡权之事他多半没有参预。只是不知道他若晓得自已已从安插在东方不败身边的暗线口中得到有关任我行的消息要去救他回来时。会不会后悔今日放自已等人出山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下向问天顺着他语气装作对东方不败极为不满的语气道：“任教主失踪不曾明白示下由谁继位我是左使他是右使按理该当是我才对。罢了向某老矣这些事不争也罢我这就返回昆仑山隐居江湖之事再也不问啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;童百熊听了神色一喜拱手道：“既如此向兄请罢祝你一路平安！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天带了任盈盈二人驰出山野穿过平定州果然向西而行任盈盈奇道：“向叔叔我们真的要去西昆仑山么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘿嘿笑道：“这里神教耳目众多故布疑阵罢了再走三十里咱们便换乘船只由水路离开”。到了渡口几人雇了一艘船又转向北方行了一日换了衣服打扮改乘马车向东又行一日然后由向问天带了吴天德装作求医的父子任盈盈和蓝娃儿扮做一对村姑分头向南到了约定地点又换乘大船绕向南方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天这番动作果然瞒过了日月神教的耳目向南行了两日始终未见有人搜查骚扰。此时吴天德已过了三日之期元神复苏但意识仍处于朦胧状态犹如初生婴儿整日紧闭双目呼呼大睡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天说过他此时功力撤去身体最是虚弱蓝娃儿不敢大意镇日守在他的身边照顾得无微不至。好在这几日吴天德根本不曾吃过东西偶尔有些小解那些羞人之事自有向问天协助。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了第七日头上想到今日吴天德就要醒来一大早蓝娃儿就兴奋得满面红光绕着吴天德象只快乐的小云雀没人时便拉着他的手叽叽喳喳自顾说个不停。想及吴大哥七天来不曾吃过东西蓝娃儿便跑去问向问天向问天对这种玄门功法也是一知半解又不好在晚辈面前露怯听了蓝娃儿的问话直着眼睛想了半天说道：“我去看看再说！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈也随在他身后到了吴天德船舱只见吴天德睡在床上脸上挂着无邪的笑容浑身松蜷缩如呃如一个巨大的婴儿般睡在床上手脚偶尔无意识地伸动几下嘴唇不时做出古怪的吸吮动作那副样子若是真由一个孩子做出来想是极为可爱可是由这么一个身高八尺的大男人做出来可就说不出的怪异了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈这几日与向问天探询父亲下落研究营救之法倒未时常来看吴天德其实她倒不是不想来看望吴天德只是蓝娃儿时刻守在吴天德身边她来看过两次终是面嫩唯恐被蓝娃儿嘲笑便不敢再来这时瞧见吴天德模样也不禁为之恻然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天瞧瞧吴天德模样想想婴儿还有什么需要照顾的？他***我又没养过孩子我怎么知道？呃对了吃奶！他不怀好意地瞄了一眼蓝娃儿丰隆的酥胸觉得自已实在有点为老不尊不禁干笑两声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天侧想了片刻问道：“我们现在到了哪里了？”任盈盈答道：“前边就要到张家集了再往前走只需一天船程就要出海了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天道：“那么便在张家集下船寻一处地方住下待今日一过这小子苏醒过来我们乘马去杭州”说完又对眼巴巴望着他的蓝娃儿道：“这小子几天没吃东西了下船后你给他熬些米粥喝吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然一路并无人追击但是四人一个昏迷一个异族女孩太过引人注目因此向问天不敢去客栈住宿下船后恰是荒效寻了一处破败不堪的土地庙便暂时住了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;安顿妥当向问天自去镇上打听消息蓝娃儿也随着去了镇上买了米粥回来见吴天德嘴唇嚅动便舀了米粥吹凉了喂给他吃吴天德吞咽了几口便不再进食蓝娃儿坐在一旁不禁愁眉不展。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈看了好笑在一旁说道：“他今日便要醒了你愁甚么呢？等他醒了再让他大吃一顿便是了！”蓝娃儿听了神色一振喜道：“是啊吴大哥以前便不爱喝粥难怪他不肯喝。啊！对了吴大哥说他最喜欢吃我们回族菜了”说着她掰着手指头沾沾自喜地道：“吴大哥最喜欢吃‘银丝百叶’、‘五香牛舌’、‘烩牛脑髓’‘粉蒸羊肉’”蓝娃儿说完撅起小嘴道：“可惜我一样也不会做吴大哥自已做的很好吃呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她想了一想对任盈盈道：“任姐姐请你照看他一下我去去就来”说着转身跨出庙门又急急地奔向镇上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈摇头一笑在屋中静坐了会儿但此地虽近江南天气犹冷始终无法入定便起身去看吴天德只见吴天德裹着一张薄被正在甜睡之中唇边还沾着一颗米粒神情安详无邪任盈盈不禁坐在他面前悄悄打量起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她还从来没有这么近的坐在一个男人面前细细地打量他。这时偷偷看他嗯吴天德的眉毛好浓、好黑呵呵一个大男人眼睑居然整整齐齐还长长的他的鼻子坚挺唇形很美<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈知道他现在还不会醒来大胆地盯视着他忽然吴天德无意识地笑了一下这一笑与他平时的无赖模样大不相同是那样纯洁、那样无邪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈看得心头一跳忽然伸出手指温柔地将他唇边的米粒拂去。他的嘴唇温暖、干燥、又有些柔软任盈盈的手指颤了一下扭头看看大着胆子又将手指轻轻按在他的唇上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德感应到嘴唇上有东西拂动不禁嚅动了一下嘴唇一下子吮住了她的手指任盈盈骇了一跳身子僵住竟然不敢动弹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她感觉到手指上的吸吮和舌尖的嚅动不禁脸孔燥热身子都有些软了一种别样的、母性的柔情溢满了她的胸怀过了片刻她才惊醒过来连忙抽出了手指见他脖颈微微转动似乎还在搜寻着什么便脸上烧、心儿跳跳地端起那碗粥来想喂给他吃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐什么时候伺候过人来？那种照顾人的感觉还真是又新奇又似乎有些充实喂了两口粥见吴天德就口吃了任盈盈唇边也不禁逸出一丝开心的笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;便在这时庙外一个雀跃的声音道：“我回来了！”语落蓝娃儿欢喜地跑了进来怀里抱着一个大大的包裹想是她怕那些菜凉了所以买了几条厚毛巾层层裹了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈放下那碗粥感觉脸上还有些热生怕蓝娃儿看出什么来她急忙站起身来将双手背在身后轻轻擦了擦手指假装在庙中踱着步子装腔作势地问：“买了你吴大哥爱吃的东西啦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿捡个干净的地方放好包裹嘴里嗯了一声扭头瞧见任盈盈后背挺得笔直负手而行的模样不禁噗哧一笑任盈盈心虚地回头问道：“你笑甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿嫣然道：“任姐姐有时候看你还真的很有男人气概那位平一指不是能将男女互换么？我看你不如找他帮忙从此做个雄纠纠、气昂昂的男子汉算了一定迷倒许多女孩子！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈俏脸一红又想起那日所见的诡异可怖身子不禁微微一颤道：“奇怪他一个江湖上人人敬仰的大神医非要研究那种可怕的医术做甚么？这种行为实在有逆天道瞧他神神秘秘的样子一定有甚么大阴谋！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿也不禁想起那日血淋淋的场面那个被变成女儿身的长息坛主撞壁自杀的情景不禁叹道：“是啊真的好可怕也好了不起他竟然可以让男人变成女人呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿话音刚落陡听一个梦中不知响起过多少回的熟悉声音呵呵地笑道：“那又有什么了不起了？我还能令女人变成妇人呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;ps：推荐《回到明朝当王爷》书号84o24<br><br>&nbsp;&nbsp;&nbsp;&nbsp;点击察看图片链接："
}