{
    "num": "2290760",
    "title": "第一百二十六章 碎梦(上)",
    "url": "2290760.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了吴天德的话眼睛定定地瞧了他半晌忽然又笑了笑得好甜好甜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从未见过任盈盈笑得如此妩媚这时看到那笑脸虽然如鲜花绽放甜甜的醉人心脾心中却异常的恐惧他情不自禁地又退了一步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“任盈盈”轻轻地叹了口气眼波似极幽怨地瞟了他一眼秀眉微蹙着地问道：“那座铁牢就算是我也绝对逃不出来的真想不通你是怎么逃出来的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了这句话吴天德最后一线希望也已断绝他颤声道：“你成功了？你杀了盈盈！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“任盈盈”皱起鼻子俏皮地一笑微微侧着头笑望着他道：“你很喜欢她？为什么这么心痛的样子？她不在了我还在我难道和她不像么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”举起双臂翩然就地轻盈地一转向吴天德嫣然一笑道：“你刚刚说的话是不是你们之间的秘密？不然你一定看不出我们有什么不同是不是？你们那么熟悉我刚刚有心试你如果光看相貌你确是看不出区别我和任大小姐一模一样是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”每一句话都在问吴天德但是却根本不需要他回答每一句话问出都已肯定自已所说不假因此越说越是兴奋眼中已放出兴奋之极的光芒喜悦地道：“我现在终于成了女人而且是一个美丽的女人不单是我的外表还有我的心”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”的纤纤玉指缓缓从胸前曼妙的曲线向小腹抚去脸上露出无比温柔、幸福的神色憧憬道：“我以后可以和莲弟光明正大地在一起我们可以结为夫妻我可以为他生儿育女做一个好妻子一个好母亲”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”美目陶醉地眯了起来微笑着叹息道：“真好我今天将再次登上教主之位。可是这一次同十二年前相比我的身体年轻了我变成了自已向往的女人还有我现在不但是天下第一大教的教主还是天下第一高手！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”的眸子亮亮的望着吴天德一字字道：“我曾经想过要杀掉知道这一秘密的人包括平一指可是你知道吗？我现在改变了主意只要有他的医术在我还可以做到青春有驻我还可以长生不老！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的表情和语言有着一种美丽女性的神圣之美但是明知他是东方不败！一个天下无敌的大魔头一个老男人却以一个少女的相貌说出这番话来而且“她”眼神充满了疯狂。一时想“她”寄身的那个慧黠、娇美的少女想起同时丧生的蓝娃儿吴天德心痛如绞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他知道一切都已无法挽回现在唯一能做的就是杀了这个东方不败为她们复仇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德强抑悲痛暗暗盘算着不知道这个化身成女人的东方不败是否还有几日前那样无敌于天下的神功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时一阵脚步声传来“任盈盈”望向他身后的目光顿时充满了喜悦和痴情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动看也不看立即纵身向后掠去“任盈盈”见状娇斥一声也飞身扑来。吴天德半空中已急急转身正看见满脸浓须的杨莲亭穿了一身崭新的黑缎锦袍正惊讶地站在花丛边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本以为自已的身法够快可是“任盈盈”情急之下度比七日前成德殿大战时似乎还要快上三分竟然后先至堪堪追上他的身影。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼角白影一闪已嗅到一阵香风袭来他此时加已然不及心中大急急忙凌空飞腿扫去只听“噗”地一声这一脚将杨莲亭凌空踢起“啊”地一声大叫杨莲亭被扫飞的身子直落向小径旁花丛之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那道白影堪将追至攸地在空中一折紧蹑而去一把抄起将要落地的杨莲亭带着他掠到一株花树下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲葶被吴天德飞腿一扫一条手臂被踢得断了这时被“任盈盈”抱在怀中嘴唇颤额上的冷汗涔涔落下但他极是硬气强撑着不叫出声来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“任盈盈”满面关切之色从袖中拿出一方洁白的手帕温柔地替他拭去额头冷汗娇声道：“莲弟手臂断了么？疼不疼？你不要担心只要好好养几天就会好啦。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”忽又喜形于色地哄他道：“你不是一直想练功夫可是又嫌吃苦么？这个吴天德身具上乘武功全身经络都已打通要不要叫平一指将你换到他身上那样你再学起功夫来就事半功倍很快就会成功”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭听了大怒想也不想抬手便是一巴掌狠狠地掴在“任盈盈”的俏脸上顿时五道红红的指印显现出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听杨莲亭怒骂道：“你若看上了他就随他走老子顶天立地爹娘生就的这副相貌自从我还能记起自已是谁的就只有这一副样子了改头换面还他妈是男人么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败何等身分被他呵斥怒骂又在脸上掴了一巴掌却是毫无怒色反而满眼倾慕笑吟吟地道：“莲弟不要生气人家也是想让你成为武林高手嘛没关系的待我察验过任我行的吸星**若是没有什么问题便让你吸了他们的功力一定可以纵横天下的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”虽然娇声安慰着杨莲亭但是显然对自已容貌异常爱护方才挨他一掌不敢运功抵抗这时一面说一面用手指轻轻抚摸着肿起的脸颊那纤纤玉指过处脸上的红瘀之处顿时变得如玉般光滑白晰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭皱起眉头憎恶地道：“说这么多废话作什么你快快给我杀了他不！把他抓起来快教我吸星**我要先吸光他的内力！”他一面说一面恶狠狠地瞧向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败陪笑道：“是我的相公。你先坐一下待我收拾了他再来陪你”。说着扶杨莲亭倚树坐下这才直起腰来恨恨地瞪了吴天德一眼怒道：“我这双手已想放下刀剑为什么你们偏偏要逼我动手杀人呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;呢字尚未落地“她”已飞身扑来动作快逾闪电真是毫无先兆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见“她”一副任盈盈的相貌可是却对杨莲亭温情款款、逆来顺受瞧在眼中真是说不出的诡异瞧了这情形骇异之下悲痛的心情也暂收敛神志为之一清。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他见东方不败飞身掠来立刻倒身后退闪入一丛花木袍袖一拂数十朵鲜花便自枝头飞起挟着一股劲风向东方不败飞去。吴天德的双掌挟在花雨之中一拳拳击出拍向这个“任盈盈”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他出拳毫无花样这套拳已根本谈不上什么拳路招法一拳一式都大开大阖气派宏伟每一拳击出都有石破天惊、风雨大至之势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败惊咦一声他虽未用剑但是拳脚度丝毫未减掌指劈点擒拿或抓或戳仍是快如鬼魅可是遇上吴天德这平平无奇的拳法攻势竟也不由为之稍缓。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的攻击招数快如闪电纵有破绽也是稍纵即逝让人看得见也来不及破解。而吴天德此时用的虽是最最普通的拳法招式每招间皆有无数破绽可是他双拳决不同时送出一拳击出一手必定横于腰间蓄势待以他强悍的功力纵然有人现他的破绽趁势袭来那蓄势待的一掌也随时可以见机而出叫人不得不防。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深知这东方不败武功已臻非人境界自已内功虽然大成但是初次使用尚不知到底威力如何能否敌得过东方不败因此不敢贸然拿出全部实力。只以七日前与东方不败动手时的功力与他对战以便突下猛招时以收奇效。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德边斗边冷笑道：“原来你东方不败费尽心机变作女人要嫁的便是这个人么？真是眼光独到这样的货色街头路口随处可见瞧他对你的样子可象是真心喜欢你么？这人平时在外边一定拈花惹草处处留情亏你还是堂堂一代枭雄真是可怜之至”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败虽知他是故意激怒自已却仍是忍不住心头恚怒出手越来越快“她”招数虽快可是一招一式却无不清清楚楚便如擅于唱曲的名家虽唱到了极快之处但板眼吐字仍是交代得干净利落无半点模糊拖沓。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仍是沉腰坐马一双拳掌隐风雷之声每拍一掌都对上东方不败的中宫要害东方不败虽然倾刻间便可在吴天德身上连击三掌也必得受上他一拳但若举手去招架却又无法伤得了他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德以慢打快以拙对巧竟也一时敌住了东方不败。东方不败连番急攻不见效果锐气已然受锉急怒之下又被他的话气得俏脸通红她锐啸一声身形开始围着吴天德团团打转这一来吴天德左支右绌便有些落了下风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本想再讥讷“她”几句可是一瞧见“她”与任盈盈一般无二的相貌心中一痛虽然平时嘻笑怒骂讥讽别人最是拿手这时竟说不出一句狠话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又斗片刻东方不败围着吴天德转来转去的身子逾得快了只见白影幢幢竟似已看不清“她”身影吴天德在这样快的攻击下终是无法再以慢打快硬拆硬破“她”的招数当下也长啸一声身形翩翩而起两道奇快无比的人影儿在花园中趋进趋退、攸东攸西始终衣袂相连不分不离。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人正斗得难舍难分忽地东方不败尖叫一声倒身掠出站在一方假山石上伸手在脸上一抹尖声叫道：“你你你干的好事我的脸！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德方才全神凝注在“她”手脚之上这时也才看清她相貌不禁骇了一跳只见“任盈盈”的脸上似被人划开了五六道细细的口子正渗出丝丝鲜血看起来就象有人用一面摔碎了的镜子在照着自已的面孔原本极为俏丽优美的脸庞顿时显得说不出的诡异、恐怖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那五六道弯弯曲曲的伤口一渗出了血再被“她”这一抹顿时成了鬼脸看不出一点美丽模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也又惊又骇东方不败脸上的伤口决非是他弄伤的那几道浅浅的伤口从何而来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败一见了手上的鲜血身子顿时控制不住地起抖来“她”厉啸一声身化狂风却不冲向吴天德而是径直扑进了那所精舍只听精舍中传出一声惊骇之极的尖叫随后传来一声铜镜落地的声音紧跟着那道白影又破屋而出修地黑影一闪刺向吴天德咽喉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身形疾退这才看清东方不败手中所持的是一支眉笔想必是“她”在镜中见了自已相貌急怒之下想也不想抓了这眉笔出来以笔作剑刺向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一支眉笔本是极易折的东西可是握在“她”的手中凌空一刺隔着三尺多远便有一道森寒的剑气袭身吴天德骇然后跃身化游龙绕着一枝花树翩翩飞转。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听东方不败尖叫道：“我杀了你！”那眉笔“夺”地一声刺穿树干射向吴天德前胸吴天德双臂一振冲宵而起眉笔擦靴而过东方不败白影一闪绕过树来出手如电一把抄住眉笔也贴树飞起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德跃身而起身在空中顺手一折已折断一根小指粗的花枝那枝上还带着几片绿叶几朵娇艳美丽的鲜花、含苞欲放的花蕾。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德窜起的身子本来极快可是双脚堪堪达到花树枝头身子却突然一顿脚尖点在轻盈盈的一根花枝上眼见东方不败紧蹑而至花枝一点以枝作剑飒然袭向“她”的柳腰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败纤腰款摆避开两剑举起眉笔一架身子如若御风站在一枝比手中眉毛更细的枝头身子随之起伏不定那双杏眼却充满了恨意瞪视着吴天德森然道：“本想容你多活片刻为我莲弟所用你竟敢毁我相貌我今天就要让你命丧于此！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时二人站在一株开满鲜花的树上彼此相隔甚近吴天德看清“她”脸上那几道浅浅的伤口并非刚刚划开伤口还有未绽开处似乎原本以极神妙的药物将伤口敷愈方才一番打斗挣破了伤口才渗出血来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也不知平一指在她脸上动了什么手脚才搞成现在这副样子眼见任盈盈原本一张美丽无方的俏脸成了鬼脸再加上东方不败恶毒无比的眼神此时真是说不出的丑陋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德长长吸了口气也冷冷地回道：“彼此、彼此吴天德今日来也未想过要让你再活着离开！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败哈哈一笑尖声道：“好大的口气天下间有谁是我东方不败的对手！”说着她以拇指和食指掂起那支眉笔轻飘飘如风吹柳絮水送浮萍遥遥刺向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败原本出招极快显得鬼气森森这时出招却如画太极慢得出奇。“她”出招虽慢却仍是鬼气森森全无人间气象那手臂一挥一串殷殷的暗雷轰鸣之声犹如自天际响起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自前面望去东方不败似站在一层水波之后光线奇怪地扭曲波动着近在咫尺的白色人影也影影绰绰、朦朦胧胧让人宛如身在梦中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一股令人窒息的感觉强大无比的压力扑面而来吴天德两人脚下的花树枝摇叶动花瓣纷纷落下有若花雨。"
}