{
    "num": "2290764",
    "title": "第一百二十七章 老任逼亲(上)",
    "url": "2290764.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那三间精舍偏右的房间推门进去是一个小小的竹厅厅中四壁萧然唯有正前方壁上一副墨迹画上是孤山一仞一个白衣人负剑独立仰向天状极孤傲画角一行草书吴天德自不认得这鬼画符般的书法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭陪着吴天德走进厅中急忙走过去一扯那副画小厅中间的竹制地板无声无息地滑开现出一个洞口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭急急忙忙地走在前边一路示意吴天德跟上。他深知自已的性命此时全系于任盈盈一身所以那种关心迫切的心情实是不逊于吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;洞下幽深的地道十分干燥沿途有几间小小的石室吴天德已是武学大行家看那洞中布置已看出这是东方不败昔日闭关参悟、修炼武功的地方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;地道并不太长盏茶功夫已走至尽头一间门户洞开的略大些的房间内对门正放着一张石床一个白衣少女平躺在床上床头却坐着一个矮胖的黑衣人背对门口默然不动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一阵急跳床上躺着的少女头部被那黑衣人遮住看不见样子但这室中只有一个女人自然该是任大小姐。那黑衣人看背影已认出是平一指吴天德生怕他狗急跳墙对任盈盈不利脚下虚飘攸然一闪已出现在平一指背后。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭跟进房中便站在一角不敢再动。平一指也不回头半晌才幽幽叹了口气说道：“杨总管今天是教主重新登位的大日子也是宣布与你成亲的日子你对大小姐还是不死心吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德立在他身后紧贴着他的后背以平一指的武功竟然一丝没有察觉。杨莲亭听见他的话不禁脸上一白生怕吴天德听了大怒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈静静地躺在石床上俏丽的脸蛋上非常平静她的脸色有些苍白长长的眼睫毛细细密密地覆盖着眼睑美丽得象一朵洁白无瑕的白莲花是那么柔婉温顺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼神定定地望着任盈盈心中充满了喜悦对平一指的话充耳不闻杨莲亭见了这才稍稍放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指不见杨莲亭回答也不在意自顾喃喃地道：“人的血型有好几种我已经试过了据我试来应该分为四种但是这和合蛊是天下至妙的神物可以将不同血液的人融合我这几天又试过好几个人都没有问题为什么偏偏对任大小姐无效呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德静静地立在他的身后轻飘飘的好象并不存在于这世间的幽灵明明他与平一指贴衣而站偏偏平一指就是恍若未见杨莲亭瞧了这诡异的场面额上已渗下汗来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指自言自语忽地吃吃一笑盯着任盈盈的俏脸道：“说不定由少女变成妇人会改变她这种特异的血质杨大总管我知道你对任大小姐早有意思我出去半个时辰你要快些才好莫要被教主”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着转过头来一眼看到杨莲亭站在壁角抖眼角余光瞥见一道青色人影平一指大惊想也不想抬肘便向后全力击去。“噗”地一声平一指的肘部已狠狠地撞在吴天德的小腹上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指只觉手肘好象撞入一团软绵绵的棉花团中柔软得浑不着力他惊骇得想立刻撤手闪开可是那手臂已象生了根一般陷在吴天德的小腹中再也动弹不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指大骇额上顿时也渗出冷汗来天下间有谁有如此高深莫测的神功？他颤声道：“教主、六弟是小兄一时糊涂你你你”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他虽素得东方不败器重可是深知在东方不败眼中世上再无什么比杨莲亭更加重要不知他要用什么惨烈的手段对付自已一边说着牙齿已情不自禁地打起架来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然静静地道：“你的六弟已经死了世上再无东方不败这个人。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指身子一震忽地平静了下来半晌才缓缓道：“吴天德？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不答却道：“救醒任大小姐！”他的话虽说得轻轻的却有着不容置疑的霸气平一指只在东方不败身上感受过这样睥睨天下的气势他犹豫了一下喃喃地道：“教主死了？教主也会被人打败？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一面说一面用软弱无力的右手从怀中摸出一个磁瓶放到嘴边咬下瓶塞凑到任盈盈鼻端。过了片刻任盈盈的眼帘轻轻地抖动了起来她缓缓挣开眼睛一眼瞧见平一指那张老脸竟然身子瑟缩了一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一向坚强的任大小姐见到这位绝世神医竟然难以抑制地露出惊惧之色可见这几天她眼见的杀人、换脑那些恐怖之极的事在她心中投下了多么难忘的阴影。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德内气回收已放开平一指的手肘对任盈盈柔声说道：“盈盈东方不败已经死了我来带你离开这里！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐霍地抬头瞧见那站在平一指身后的人影恐惧和惊忧顿时一扫而空她的双眸迅浮起一片晶莹的泪光嘴唇翕动了半晌忽地从石床上翻身跃了下来一下子扑进了吴天德的怀抱娇躯还在不断地颤抖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈虽然就在平一指面前举手之间就可将她制住但是就算现在任盈盈已扑入吴天德怀中阻住了吴天德的身手他还是不敢妄动。吴天德敢将他放开自然有把握在顷刻间再制住他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;七天前吴天德与东方不败一战那武功之高已让平一指惊讶莫名如今他竟连东方不败也杀了他的武功已到了什么境界？方才突然抬肘一击吴天德的内功分明已越了意动功、到了神功自应的神人境界他哪里还有半点反抗的胆量。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德揽住任盈盈的柳腰轻拍她的后背柔声安慰道：“没事了没事了令尊大人还在等着我们去救他大小姐要哭得水淹黑木崖不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈破啼为笑忸怩着离开他的怀抱眼睛已不敢瞧向他吴天德微笑着望着她赞美道：“现在的大小姐才充满了女人味儿如果一直这样才好！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了把眼一瞪板起俏脸道：“快带我去见爹爹！”她虽着意要装出冷淡的样子掩饰自已忘情之下过于娇怯的表现可是那梨花带雨的俏颜要扮出冷淡模样实在无甚威严。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她少女情态稍纵即藏还是那么爱面子微微一笑也不点破转目向平一指望去平一指已直起身来转过头也望着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的笑容渐逝眼中凝起一阵冷意他望着平一指说道：“平神医你一直梦想越扁鹊、华陀成为千古第一神医若以医术而论你真的做到了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指一提起医术恐惧之心顿时一扫而空眼中放出兴奋的光芒道：“不错仅是这一手换脑的神技我平一指便已越了三皇五帝至今所有的神医我平一指已是古往今来杏林第一人哈哈哈哈”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇摇头淡淡地道：“第一人？可笑！你甚至不如一个走方郎中后人若还记得你平一指只会永远鄙视、憎恶你永远不会成为天下医者心目中的神医！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他唇边泛起一丝讥诮的笑意冷冷地道：“没有悟出这换脑之术时你已是当世第一神医你看天下人是怕你的人多还是尊敬你的人多？学武的人要用他的武功行侠仗义才会受到百姓的敬仰；学医的人应该救死扶伤才会受到万民拥戴。你呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;医者父母心！你是第一神医天下间若有人万里迢迢求到你的头上都是不得以而为之病人自身的痛苦且不言他的父母妻儿也都将一切希望寄托在你身上你却倚医自重非要逼得人家救一人、杀一人你虽让一家人重拾幸福却也将另一家人送入痛苦还以此沾沾自喜说什么尊重阎王！你尊重过生命么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无恒德者不可为医！庸医误的不过是一人性命你每救一人却挑起两家、甚至两派无数人的打斗厮杀他们虽不是死在你的药石之下其实却正是死在你手中！他们不敢将这仇算到你的头上可始作俑者还是你！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以活人换脑只为了你心中梦想全无一点是非、仁义你的医术越高害的人就越多！你还想越扁鹊、越华陀？平一指你是天下第一大庸医！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指面孔涨红全然忘了吴天德的厉害嘶声吼道：“我是神医！我能医别人所不能医我能治别人所不能治我就是最最了不起的神医！”他平生最容不得人指摘他的医术可说这是他最大的忌讳不禁越说越是怒不可遏猛地大叫一声向吴天德冲来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘三指定君臣’！拇指、食指、中指依次捻开如花瓣怒绽指尖翩然变幻剑气森寒平一指甫一出手就是最厉害的剑指绝技。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德左臂一揽任盈盈的纤腰将她拉至身侧眼见那剑指指力骤、剑气夭矫、直逼面门而来他右手突然探出犹如云龙现爪那道道森寒凛厉的剑气直是视若无物手臂突破那旋转如轮的道道剑指一把抓住平一指的臂肘反手一送一股大力袭去平一指的手指突然不受控制地折转回来噗地一声刺入了自已的心口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的剑指纵是最坚硬的岩石也抓得碎这一刺剑指如轮刺破自已胸膛整只手都送进了胸腑之中。平一指瞪大双眼口中呃呃直叫气血入肺眼神已开始涣散。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冷冷地瞥了他一眼拥着任盈盈道：“我们走！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人走至门口平一指在后边嘶哑着嗓子道：“可惜我还没有弄清为什么大小姐不受和合蛊控制我死不瞑目啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德停住脚步窒了一窒说道：“大小姐中了别人的本命蛊所有的蛊物都无法伤她！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被吴天德揽住纤腰一种前所未有的异样感觉拥上心头他大手上热力透过腰畔传到心里身上懒洋洋的说不出的舒服又羞又喜下正任由他揽住自已一听他提起本命蛊心中忽地想到：“他来救我到底是为了我还是为了蓝娃儿？他的心中可有我的影子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想一股醋意涌上心头她忽地挣脱了吴天德的手站开了一些。吴天德诧然望了她一眼瞧见鬼鬼祟祟的杨莲亭跟在身后以为任大小姐是因为脸皮薄所以只是微微一笑先自头前走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈望着他背影心中一阵气苦：“他果然根本就不在意我他救我只是为了蓝娃儿罢了我在他心中根本没有一点份量！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指软倒在地奄奄一息地喘息着自言自语道：“本命蛊？是了是了本命蛊抗拒一切蛊虫它寄居在人体内分泌的液体连人的血液也随之产生变化离体一刻钟后才能消失效力我早该想到世上除了本命蛊还有什么能不受和合蛊的影响呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他苦笑一声续道：“本命蛊只有苗女才养只用来对心仪的男子下蛊我又怎能想到大小姐是中了本命蛊？如果我多待片刻才验血天意！一切都是天意”"
}