{
    "num": "2290356",
    "title": "第十八章 小婿年方四八",
    "url": "2290356.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;林平之虽是福州本地人但是家教颇严平时里除了习武、也只是去郊外打猎于这福州城内反不如李硕哲熟悉李硕哲便领着二人穿街走巷四处观光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这天上午来到一条巷子只见人来人往十分的热闹。里边女人不多男人不少富绅、书生们一个个眉飞色舞、兴高彩烈看那副贱兮兮的模样同样身为男人的吴天德如何看不明白？顿时大起兴趣兴冲冲拉起小林子就直奔巷内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲在后边叫了两声不见答应顿了顿脚也跟了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这边一厢走吴天德一边支起了耳朵只听一个五十多岁、肥得象三百来斤老母猪般的商人穿了件铜钱员外袍满头大汗地拉着一个四十出头眼窝青、一看就是酒色过度的白袍秀才急不可耐地问道：“选出来了么？选出来了么？谁是花魁？刚刚了一车货就急忙的赶回来可急死我了抬轿子的都累晕了两个”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：就你这副肥猪模样就算你不急着赶路怕是也没几个人抬得动呀。那秀才急道：“我也不知道呀听说花魁已经选出来了一会儿要绣楼‘招亲’接到绣球的人只要出一半的价钱今晚就可以拔个头筹这不学馆里还有几十个学生等着我呐我给他们一气儿留了四篇八股这才抽空跑出来的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴一听拷这人类灵魂的工程师也太过分了吧？不过越是听他们这么讲吴天德心中也是越的好奇人流越汇越多走到巷底是一座红楼楼前好大一个楼阁一楼门窗紧闭十多个家丁模样的人立在门口推推搡搡二楼象个戏台此刻布置得花团锦簇披红挂彩上边却空无一人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉着林平之挤到人群中往前拱好在他身高力大竟然挤到了中间只是再往前那些人紧紧地挨着肩撞肘击屁股拱死活不让后边的人挤上来弄得老吴又好气、又好笑只好站在那儿伸长了脖子往台上看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴自从北京城与静月郡主一别也有近两个月了这段时间事情颇多还顾不上去想近两日在福州城无所事事养精蓄锐人说饱暖思淫欲这时一动了心也有点儿色狼的味道了一想起那**滋味忽然有点儿后悔：<br><br>&nbsp;&nbsp;&nbsp;&nbsp;古时候妓院可是国家合法开设的娱乐场所啊法不责、人不怪的高级些的里边还真不乏美人自已怎么就没想起来去开开荤呢去一次开开眼界也是好的呀促进经济展娼盛才能繁荣嘛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲个子不高远远的跳着脚儿的找人只见沸沸扬扬人头攒动哪里还看得到吴天德在哪儿。就在这时一个家丁打扮的人走上台去手里拎着一个铜锣儿“哐哐哐”一通儿瞧底下众人立即嚷道：“花魁要出来了肃静肃静别吵了你***”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一会儿功夫底下鸦雀无声那家丁扯着嗓子念着韵白：“我家小姐年方二八生得是粉妆玉琢解语羞花恰便似檀口樱桃粉鼻儿琼瑶淡白梨花面轻盈杨柳腰。满面儿扑堆着俏；苗条一团儿娇。每日里秋千画影描图儿绣花可叹这娇色丽人没乱里春情难遣暗地里怀人幽怨”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;底下众人哄堂大笑鼓掌叫好好似进了戏园子一般。老吴听得莫名其妙心想：这都什么乱七八糟的都听懂什么了就叫好？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那人又念道：“我家老爷怜惜小姐今日便着她绣楼儿招亲寻一个东床快婿不求他蟾宫折桂只愿他轻怜蜜爱暮暮朝朝。“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;底下又是一片的叫好声只见那家丁身子一侧铜锣又敲了几响高声道：“有请小姐上楼抛彩球招亲哪……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了佩服不已感情这古人也颇懂营销策略妓院之间评选花魁也就罢了又搞出这么个噱头来招嫖客真是有一套。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听见楼梯蹬儿一阵响几个丫环伴着一个头披珠帘儿大红凤袍的妖娆美人儿走上楼来那身段儿柳条儿般柔软举手投足极尽诱惑额前细密的珠帘儿摇动隐隐看那面目五官真的是粉面珠唇一双凤眼儿勾魂摄魄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另有一个小姐打扮的女子俏生生地跑上楼来手里捧着个八角红缨坠儿的金丝绣球儿向台下媚眼儿一飞惹得一阵轰然。老吴看了也是心中一荡心想：专业人士就是不一样啊这媚眼儿飘得差点把我刮到太平洋上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那小妞儿身子滴溜溜一转儿走到凤冠霞帔的美人儿面前双手奉过绣球娇声沥沥地道：“姐姐吉时已到请姐姐绣楼招亲呐”那嗓音儿清亮悦耳台上台下听得清清楚楚看来还真是练过唱功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这回不止别人叫好老吴也暗自点头只见那小姐接过了绣球却又做出娇娇怯怯的模样让妹妹推着走到台边底下的人群哄叫起来那小姐的眼神儿飘向哪儿人群就哄地一声挤向哪儿弄得吴天德使出千斤坠儿的功夫都定不住身子挤了两下连小林子也不知挤到哪儿去了吴天德两脚腾空让这如痴如狂的人流带得东倒西歪忍不住苦着脸叹道：“人民群众的力量真是无穷无尽的啊……啊……啊……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那美人儿站在楼上倾着柳腰儿眉头儿轻蹙着细白的牙齿浅浅咬着红嘟嘟的嘴唇儿脸上的表情似笑非笑逗弄得台下的人简直都快疯了。一个个吃了兴奋剂似的狂叫：“快扔啊快扔啊哎哟我的鞋这边啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;楼上的小姐含羞一笑举起绣球儿向台下一丢台下的人潮轰地一声绣球儿的落点几个人被疯狂的人群一下子淹灭在脚下正在这时那绣球儿忽地又回到了美人儿手中原来那位小姐手中还攥着绣球儿的红缨呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时她得意地一笑皓腕一抬绣球儿一下子飞向另一边落到一个帽子都挤歪了的男人手中那人乐得眼睛都看不见了双手举着绣球儿出一阵渗人的狂笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边那人见了猛地用肘一顶他的胳脯这家伙乐极生悲绣球脱手又飞向另一边这一下台下可热闹了只要有人接住绣球儿旁边的人就将绣球儿打出去丢了绣球的人死了亲爹一般扑过去掐住那人脖子就厮打开来老吴看得精彩纷逞暗暗合计怕是橄榄球运动就是这么来的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无巧不巧老吴正看得津津有味那绣球儿直奔他飞来老吴手疾眼快一把抄住绣球旁边的人有样学样立刻伸出胳脯肘来顶他老吴见状连忙运起周颠大师一脉相传的混元气功那人撞了一下如中铁石痛得面如土色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其他人一看没有撞出去恶虎扑羊般拥过来就抢瞅那架势老吴一个不小心就能被大家伙儿压死见势不妙老吴当机立断、嗖地一声从怀里掏出他那把杀猪斩骨刀来仰天嚎叫：“谁敢过来？我砍他丫的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杀猪宝刀出笼猪哥们莫敢不从。吴天德龙行虎步被一众家丁披红挂彩迎入楼内众色狼们捶胸顿足个个都成了红了眼的兔子恶狠狠瞪着老吴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴做事但要自已良心过得去就成可不在意别人怎么想兴冲冲踏进楼去楼门立刻紧闭这楼下几个人忙着把他打扮起来扮作新郎官儿模样可惜没有镜子给他照不过这也令吴天德玩得十分开心了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一众人等拥着他又走上楼去一个员外打扮的年轻人也忙沾上胡子跟着登上二楼吴天德看见更是敬佩看看人家这敬业态度明明都知道是假的还弄得和真的似的。再看看俺们那时候的武侠剧布景那叫一个假。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走上二楼台上的女孩儿们看是个威风凛凛的大汉一脸的胡子站在那娇媚的美人儿面前相映成趣都笑成了掩口葫芦儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下的人这才纷纷看清他莽牛般的样貌不由大摇其头真是一朵鲜花插在了……那员外打扮的人站到台前捻着他的假胡子咳了两声道：“今日小女已择得佳婿。且待老夫问过姑爷家世纳了聘金便要他夫妻拜堂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下人一听又浮起一点希望忽然想到别看他打扮一般这倚红楼的花魁价格是公开的若是没钱他也不会来了不由又大感丧气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘员外’捻须笑道：“不知贤婿何方人氏？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑看了那巧笑嫣然的美人儿正偷偷打量自已挺了挺胸心想：“这么漂亮的女孩儿搁自已那年代都能当明星多花点钱也是值得的”于是大声道：“在下京城人氏”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘员外’又道：“小女年方二八不知贤婿年方几何呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呃了一声道：“这个……小婿年方……四八”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘员外’噎了一下旁边那扮作妹妹的俏丽女子噗哧一声笑出声来‘新娘子’也掩口羞笑。‘员外’忍着笑道：“啊……四八？呃……这个……这个……岁数么稍稍大了那么一点配上小女么……”台下早有一个头都白了的老头儿性急地叫道：“岁数太大了不般配快让他下去重新抛绣球儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧着他一脸摺子心想：我年纪大了你这家伙难道是少白头不成？”。当下向‘员外’一弯腰道：“老员外这四八么比起二八来是大了一点儿不过我看小姐还有一位妹妹要是再加上二小姐么就和我这四八差不多大了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这回连那扮大家闺秀的‘新娘子’也忍不住格儿一声笑吴天德得意地向她一笑回头向楼下瞧忽然看见李硕哲满头大汗、跳着脚儿冲自已挥手于是一手背在身后也向他的方向徐徐挥动右臂……台下顿时响起一片嘘声就差有人扔砖头了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘员外’干笑两声道：“这个……这个……”一时倒不知道怎么演下去了还是那扮妹妹的女孩儿翘着小嘴儿娇嗔地道：“你的胃口倒不小还想连我姐妹一齐娶了哼先乖乖把我姐姐的聘礼交出来吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘员外’赶紧道：“正是正是呃……小女的绣球打中了你也是缘份本员外只收你一半聘金只需拿出二百两来便可以拜堂成亲了”。吴天德心中一紧一晚上二百两银子？好几十斤呐想想都肉疼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在物价这么偏宜二百两……不过……人家是花魁啊光这身份儿……吴天德犹豫不决由于心疼钱道德感便开始上升唉！静月那妮子还在京城等着自已呐虽说这时候男人逛妓院只是风流韵事许多官宦、士绅、名流也视作常事但是自已这么做总感觉太对不起静月了呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是现在已经站在台上若是一听钱便吓跑了那还是爷们吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正想着那小妹走到面前一手插腰气哼哼地道：“你既来参加了这绣楼招亲本楼的规矩不会不晓得吧？怎地如此迟疑？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德偷眼一瞄楼下只见讪笑者有之鄙视者有之拍手吹口哨者有之心想：“他***国人这陋习真是自古使然呐”。正想一咬牙当他一回冤大头远处李硕哲咬着林平之的耳朵说了几句什么那林平之竟施展轻功直奔过来嗖地一下掠上楼去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些人中少有人见过这飞檐走壁的功夫立时响起一片惊呼声。台上的众女也吓得尖叫出声以为来了强人这林平之跃到吴天德的身边附耳向他低语几句老吴一听脸上就像开了染料铺儿顿时一阵儿红一阵儿白一阵儿青"
}