{
    "num": "2290633",
    "title": "第九十八章 情蛊连心(上)",
    "url": "2290633.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;“东方不败要将教主之位传于任大小姐这怎么可能？”吴天德大吃一惊简直不敢相信自已的耳朵。他又听到那二人说及此事是由日月神教公开向天下宣布心中一丝疑虑才烟消云散。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败是渴望做一个女人的、在血峰听到杨莲亭那些语意不明的话、平一指视作大秘密的换脑术这些事在吴天德心中一一闪过再联想到他要传位给任盈盈的事一个可怕的念头不禁猛地浮上心头惊得吴天德一下子站了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来东方不败有了平一指这位绝世神医居然要将他做一个女人的梦想付诸实施了。他要做女人当然会挑一个容色俏丽的女人这样的女子虽然不少可是如果他还想保留教主之位那么世上再无比任盈盈更合适的人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他先公开声称传位于地位仅次于他的圣姑盈盈再将盈盈抓去把自已的大脑换进她的身体再冒盈盈之名继任教主吴天德想得冷汗直流盈盈现在也不知道已经到了什么地方如何将这个消息传递给她呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想到任我行此去南方虽未言明具体去处但是五毒教是一定会去的蓝娃儿身为五毒教前任教主传人的女儿一定知道许多不为外人所知的教内消息传递之法要快些让她通知五毒教要任我行和任盈盈小心才是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里吴天德再也无心等待急急地抛下一锭碎银匆匆上楼而去。二人扮的是小行商模样如果两个男子各租一间房子未免会惹人怀疑所以吴天德要了一间带个小客厅的甲字号房间。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了门口轻轻一推门房门没有插上吴天德闪身进去见里间的房门虚掩着便轻轻咳了一声说道：“小蓝换好衣衫了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房中静静无声吴天德心头不由浮起一丝疑虑他又唤了一声仍不见回答便急忙冲过去推开房门房中没有人榻上扔着那套男子的衣服旁边有一个打开的包袱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德霍地转过身内心中盼望小蓝是在和他开玩笑说不定此刻就躲在门后面但是他转了一圈儿屋中空荡荡的根本无处藏人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不禁心中一沉他看到地上有一双靴子正是蓝娃儿穿男装时的鞋子而榻上那个包袱中还有一双女鞋蓝娃儿连鞋都没有穿她会跑到哪里去？难道是日月神教的人将她抓走了？若是如此他们又怎么会放任自已坐在楼下？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德茫茫然地走出房门天地之大自已该去何处寻人呢？他忽然看见一个小二端着一盆刚刚洗好的盘碟从楼梯拐角上来不由眼睛一亮疾掠过去一把抓住那个小二他快如鬼魅的身法吓了那小二一跳双手一松一大盆碟子盆子落了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德伸手一抄堪堪捞起那个木盆递回他手中问道：“这客栈后边出口在哪？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小二看清是个人这才吁了口气莫名其妙地向身后一指吴天德又疾声问道：“你在后边洗碗？方才可曾看见有人带着个女孩儿离开？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小二听了眼睛一亮兴奋地道：“一位姑娘？有呀有呀刚刚有位大爷扶着一位好漂亮的姑娘从后边出去了我只看了一眼那叫一个俊呐跟画上的仙女儿似的不知那位姑娘是不是喝醉了那位大爷挟着她的腰走得好快”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他还未说完眼前黑影一闪方才问话的人已无影无踪小二哥怔了怔前后瞧瞧妈呀一声那盆杯碟哗啦一声掉在地上跌得粉碎只见他跌跌撞撞地逃了开去扯着嗓子嚎叫道：“有鬼呀老板有鬼呀”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从后门穿出去那只是一条窄窄的胡同一头是堵死的堆着一些杂物他向另一边疾奔过去胡同尽头是一条宽宽的街道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时天色已略黑到处燃着红红的灯笼因为临近大年街上的行人倒是不少。吴天德站处正有一个儒袍穷酸老者挟着一堆大大小小的长卷也不知是卖对联的还是买对联的只见他摇头晃脑地望着远处叹道：“世风日下人心不古啊这女人的脚也是可以随便拿出来让人见到的么？唉！唉唉！伤风败俗啊那和赤身**还有什么区别？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了打断他痛不欲生的倾诉一把拉住他手臂急不可待地道：“老大爷老先生你说的赤足女子可是从这胡同中出来的么？她去了哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那穷酸上下打量他一番狐疑地道：“那女子是从这胡同出来的你是什么人打听人家一个姑娘干什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德顿了顿足耐着性子道：“老先生那女子是我的妹子方才在酒店不小心被歹人下了药现在不知掳到何处去了先生若是见到还请快快告诉我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那穷酸老者这才恍然大悟忙向西方示意道：“方才见到一个四旬汉子挟着一位姑娘从胡同中出来从旁边解下一匹马来往那边去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德知道了方向忙向西方追去只是街上行人不少尤其还有些嬉笑打闹的孩子跑来跑去吴天德虽心中着急却也不敢步子太快好不容易走到街头只见向右不远就是芜湖城门向左直通到镇中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德站在路口不知该追向何方直急得心中欲狂他不知掳走蓝娃儿的是什么人若是淫邪歹徒救援不及辱了她的清白的话吴天德心中一寒不敢再想下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他立在路口苍惶四望正束手无策时墙角一个注意他半天的中年男子猥猥琐琐地靠了过来挤眉弄眼地道：“这大年大节的老兄你不在家陪老婆站这儿卖什么呆？嘿嘿嘿瞧你的模样是个出门在外的行商吧？怎么样想不想试试良家少*妇的滋味呀？那可比窑子里的姑娘干净多了玩起来又体贴、又温柔”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听出是个替半掩门子揽客的龟公想来他在这路口站了有些时候了不禁心头又燃起一线希望他忙问道：“你方才可见到一匹马马上驮了一男一女他们往哪里去了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人听了淫笑道：“老兄原来和别人抢姑娘来着人家早跑得远啦你两条腿怎么赶得上四条腿呢不如我给你介绍一个。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从怀中摸出一锭银子在他面前亮了亮道：“少废话你只要告诉我他们的去处这锭银子就是你的如果不知道就快快走开！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人见了足有十两的大银锭不由眼前一亮连忙一把抢了过来又向城门外指道：“方才是有人骑马过来急急地出城去了马上一男一女他跑得太快了些我都没有看清那娘们儿的模样”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了也忙向城门方向奔去那汉子在后边急嚷道：“哎哎我还兼卖金枪不倒大力丸呢你要不要呀？保证男人男人吃了女人受不了女人吃了男人受不了男人女人都吃了炕受不了！喂！你***怎么跑得比火上房还快”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一出了城门就展开轻功急奔起来城中虽热闹如炽但一出了城可就鬼影皆无了吴天德身形疾掠纵跃如飞一面游目四顾只盼能看到有马匹的影子。只是天色渐晚他越奔向前方越是荒凉始终不曾遇见一个人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;奔到一个三岔路口吴天德呆立在那儿心乱如麻往哪里追呢？若是方向追得岔了那可是越走越远娃娃娃娃若是被人吴天德思之心碎怔立半晌忽地仰天一声怒啸那凄厉的声音犹如受伤的孤狼：“小蓝你在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿喜滋滋地跑回房去插好里间的房门先洗净了脸上化妆之物又淡淡地扑了些粉一个娇艳欲滴的小美女就跃然呈现出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她脱下那身男人的衣服换上一身淡红色的女装兴冲冲地跑出门去刚刚走下两阶楼梯忽然现脚上穿的还是那双男人的鞋子不禁吐了吐舌头又急忙折了回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她踢掉那对鞋子赤着一双雪白的天足正要去包袱里拿绣鞋忽然有人嗒嗒地敲了两下房门蓝娃儿转身问道：“吴大哥？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门外一个男人声音低低地嗯了一声蓝娃儿喜上眉梢雀跃地扑过去一把打开了房门说道：“吴大哥你怎地上来了我马上就”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她房门打开还未看清那人相貌那人已飞快地伸手一点制住了她的麻穴。蓝娃儿面露惊讶之色身子向一旁倒去.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人急忙掠进来一把抄住了她的身子笑道：“想不到这客栈中居然有这么一个美丽的女子我许斐真是艳福不浅”他说着情不自禁地低下头来在蓝娃儿的粉腮上吻了一下淫笑道：“在这儿等老道等了两天老道没等到倒是等来一个娇俏佳人哈哈哈这两天没有一个看得上的货色泄火可憋死老子啦今晚可以大快朵饴啦。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿被他一吻俏眼中几乎喷出火来要不是她现在身不能动口不能言只怕早抽出弯刀来将这无耻的家伙砍成几段。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人年纪不到四十身材结实粗壮强壮如同一头牯牛神色之间大是彪悍。这人性喜渔色不知经过多少风流阵仗方才上楼时恰见蓝娃儿急急下楼看她容颜娇媚那种异族美女的情态竟是前所未见又见她忽然止步俏皮地一吐舌头返身便走那柔软的腰肢款款摆动脑海中不禁想像起她悠长的双腿色心为之大起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他方才说的许斐倒是他的本名只是这名字并不闻于江湖因此也不怕说给人听。江湖上都知道嵩山剑派有十三太保威名赫赫、名震江湖可是叫得出名字的也不过七八人而已其余的几人未免有凑数之嫌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐在十三太保中排名最末除了本派中人江湖上只知道十三太保老幺许奇士人送外号‘展翅大鹏’说这人轻功、掌功都十分出色却不知奇士只是他的字本名却唤作许斐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的武功地位在人材济济的嵩山剑派并非上佳加上他是带艺投师杂学甚多因此左冷禅有些不便由嵩山派去做的事便要他带着些收容来的旁门左道去干许斐入嵩山派前本是一个独行大盗的徒弟品行不佳这一来行其所哉暗中做下许多恶事风声紧了便往嵩山一避江湖人又怎么有人会猜得到嵩山剑派是个藏污纳垢之地呢？所以他胆子也越来越大方才见了蓝娃儿被她美色所迷竟尔大胆上门掳人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他趁蓝娃儿猝不及防制住了她瞧着她娇美的面容抱在怀中那酥软柔绵弹性极佳的玉体一时春心荡漾直欲马上成就好事好在他尚知这客栈之中人来人往也不知这女子是否另有同行之人因此强忍欲火掳了她便急急地离开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐带了蓝娃儿出了城纵马直奔他在此地的巢穴。那是离城二十余里的一座道观观主是他昔年闯荡江湖时的八拜之交后来被仇家追得无处容身才在此地改头换面成了道貌岸然的出家人但背地里也常做些为非作歹之事只不过比起当年来要收敛得多了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿刚刚被他擒住不禁又惊又怒可是随着离城越来越远心中却不由恐惧起来。吴大哥还不知道自已被人擒住这人明显是个好色的淫贼若是自已被他玷污蓝娃儿越想越怕脸色也有些变了。"
}