{
    "num": "2290442",
    "title": "第四十八章 果然聚气",
    "url": "2290442.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;秋水寒听说这五个身手极高的古怪老人认得这小姑娘连忙挥手让手下人都让开心想纵然这五人武功高强帮主一会儿就到到时人多势众也定能将吴天德请走。桃花五仙听见仪琳叫记得她声音五人大喜弃了那些倒霉的天河帮弟子纵身跳了过来。一见仪琳打扮五个老头儿都连连称奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙惊叫道：“坏了坏了小尼姑变成小小子了这下我们的孙子可没有着落了。”其余四仙一听如丧考妣顿时没精打彩如同霜打了的茄子。仪琳涨红着脸道：“我……我衣服破了所以穿了这件衣服并没有变成男人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙一听大喜道：“那便好那便好啊……啊啊……”他忽地瞧见一旁的吴天德怔了怔一下子认出了他哈哈大笑道：“是他是他我们找到他了这下总算不负我们英雄一世的威名了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙、桃枝仙听了看见吴天德一左一右跳过去拉着他的手雀跃不已道：“不错不错这吴天德是我们找到的大和尚见了我们也不能说我们无能之极”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两人拉着手这么一摇痛得吴天德哀哀直叫连忙道：“放手放手桃谷六仙神通广大吴天德当然是你们找到的谁也抢不走快放开哎哟疼死我了”仪琳见状连忙上前拉开兴奋若狂的桃干仙、桃枝仙嗔道：“吴大哥受了伤你们不要使劲儿拉他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这桃谷五仙怎么恰恰来到此处？原来他们抓了岳灵珊下山正要献宝似的送去不戒那里却听她自称岳灵珊一问之下才知道是华山掌门的女儿。这六老虽然疯疯颠颠华山掌门的名头也是听过的知道抓错了人想想不戒大赞自已等人英明神武、天下无双但是现在连这件事都没有办好若去见他未免脸上无光。何况六弟又被刺伤倒是个极好的借口于是放了岳灵珊抬了兄弟赶去开封找平一指救治。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指医术通神奄奄一息的桃实仙到了他那里自能起死回生。不过伤口长好还需时日五人陪兄弟养伤呆得气闷便在开封城中闲逛见开封城不知怎么聚了许许多多三山五岳的好汉听他们讲都是来参加什么“毒独大会”的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙都是好热闹的人正喜滋滋等着瞧瞧热闹偶然听百药门的弟子说及天河帮正在长宁一带寻找一个叫吴天德的人。五人正耿耿于怀生怕不能将吴天德带去见不戒做不成大英雄大豪杰有了他的消息马上匆匆赶来不想在这里巧巧碰到了他<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的死活既然关系着桃谷六仙的英明神武、一世英名在五仙心中可是有着莫大干系这时一听说他受了伤顿时五颗大头一齐凑了过来口中啧啧不断只听桃根仙道：“他胸口受了伤啊呀呀还见了血这伤不轻、绝对不轻“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙连连点头道：“看他脸色苍白站立不稳额上虚汗直冒这伤一定很重、一定很重”桃根仙得意道：“四弟也看出我眼光高明来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙把头连摇道：“不然不然你说他受伤不轻不轻未必便是很重所以是我眼光高明才对”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙大怒反驳两人又吵了起来其他三仙不时插嘴倾刻间便由讨论吴天德的伤势谈到二郎神的三只眼一提到二郎神便又想起他外甥斧劈华山不知劈的是哪座山峰怎么前两天去华山不曾看到云云。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他们争论得天马行空、不知所谓正觉好笑忽地想起后世书中提及桃谷六仙为令狐冲聚气治病的事儿来不由暗暗心惊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他前世看书时只觉有趣书中虽说得令狐冲甚为痛苦却始终体会不到他当时的凶险。现在他自已来到古代又练了一身上乘内功深知胡乱用内气治病的可怕一口真气行岔了脉络便有走火入魔之险稍一不慎便要死于非命。莫非这桃谷六仙自告奋勇当大夫的故事要着落在自已头上不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想至此吴天德脸色顿时变得十分难看仪琳见他脸色忙扶住他道：“吴大哥你怎么了？可是伤口碰疼了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷五仙正在争吵听见仪琳说话忙又凑上来吴天德见到他们关切的目光真是毛骨悚然强笑道：“没甚么事伤口已好得多了不敢劳烦六仙为我治病”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷五仙听了一齐捧腹大笑笑得吴天德莫名其妙才见桃叶仙指着他笑道：“你莫非受伤受得傻了么？我们桃谷六仙虽然神通广大、无所不能可是我们又不曾做过郎中怎么会治病？”其他四仙一齐大笑好象现了一个比他们更傻的人实在快活得很。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了长出一口气顿时将一颗心放回肚中心想：只要他们不为自已治病那么便被他们笑话也算不得甚么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见桃谷五仙笑罢桃根仙才洋洋自得地道：“我们桃谷六仙治病那是不懂的。不过治伤么那就算不得甚么了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听暗叫一声苦也他怎么忘了这桃谷六仙最大的本事就是挑别人的语病。他正要分辩桃谷五仙已经兴冲冲扑上来将他放翻在地吴天德刚刚张开嘴已被桃干仙一把捏住下巴顿时嘴里唔唔直叫说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见桃干仙捏着他下巴牙齿舌头一通乱看心里想着平一指给人看病时的神情和动作模仿着平一指的语气道：“嗯……你看他舌苔黄病邪入里这个……这个色眯眯的嗯嗯……”他记不得平一指说涩咽微肿一类的名词便自行改成色眯眯的反正都不是好听的词儿足以用来形容他伤得甚重了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳暗想桃谷六仙武功极高武林中人谁不懂得几手治伤的本事想必是能治得了吴大哥的伤势。不过吴大哥那样的正人君子哪里色眯眯的了？这件事事后自已总须和他们说个明白免得坏了吴大哥名声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秋水寒在一旁冷眼旁观听这蒙古大夫满嘴胡说八道嘴角一抽一抽的强忍着笑不过却不敢笑出声来生怕惹恼了这喜怒无常的怪人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙这时自顾开出药方儿道：“因此这伤么应该以内力打通他阳明胃经”。吴天德还待挣扎这桃干仙生怕几位兄弟又来反对话音未落手指疾点吴天德只觉眼眶下凹陷处的四白穴上一痛口角旁的地仓穴上一酸跟着脸颊上大迎、颊车以及头上头维、下关诸穴一阵剧痛又是一阵酸痒只搅得他脸上肌肉不住跳动便是想说也说不出话来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙见他学平一指学的神气活现忙也抢过来紧紧握住吴天德手腕微微闭起一双绿豆眼儿摇头晃脑地道：“他的脉搏滑而轻缓、尺寸弦滑恭喜恭喜这是有了喜了”。仪琳听得啼笑皆非这时连她也看出这桃谷六仙根本就是在胡说八道根本不会治伤不由微生怒意道：“吴大哥是个男人怎么会诊断出有喜？你不懂把脉不要胡乱说话”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙梗着脖子道：“这是开封神医平一指的原话怎么可能说的不对？这脉象是断断不会诊错的错也是他受错了伤。我便不懂把脉也懂治伤你看我用真气贯注他中府、尺泽、孔最、列缺、太渊、少商诸穴一定有效”说着握紧吴天德手腕儿一口真气渡入他的体内沿着中府、尺泽诸穴直冲膻中吴天德只觉手臂一阵酸疼可是面颊刚刚被桃叶仙点了穴道张着嘴巴说不出话来连口涎都快流了出来实在悲惨已极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙蹲下来握住吴天德脚脖子诊断道：“吴天德受的是刀剑之伤久卧不起是而脉弦滑而濡数肾虚多便板硬不灵你看他双腿软那是酸痛绵绵、手足不温月经不调之故……当治足少阴肾经才是。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指是开封名医天下皆知他对武林中人有个医一人杀一人的规矩对当地的权贵富绅自然不能也秉持这个规矩。桃谷五仙送六弟桃实仙去看病从旁照料见过平一指为当地人瞧病听了一些名词便来这里卖弄桃花仙是六仙中唯一读过书的人记得名词最多这时只想显摆一番也顾不得许多词语不通说着便握住他右腿将内力直逼进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙、桃枝仙不甘落于人后分别抓住一手一腿各自按着自已的法儿为他疗伤这五人如果只是一人为他输入真气原也不妨不过这五人五道真气虽系出一门却是各行各法五道真气各行其事吴天德顿觉犹如万刃穿身那种痛楚实是说不出的难过整个身子都抖了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳瞧着不妙眼见吴大哥痛楚得面孔都扭曲起来急忙要扯桃谷六仙离开这几位都想自已治好了他的病在兄弟们面前扬眉吐气一番谁肯罢手？桃花仙被她扯得心烦反手一指点了她麻穴仪琳顿时定在那儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷五仙无人打扰真是得其所哉高高兴兴地五仙过海各显神通起来。"
}