{
    "num": "2290519",
    "title": "第七十三章 杀僧",
    "url": "2290519.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;曲非烟被蓝娃儿抱着就地滚出老远翻身跳了起来感激地看了蓝娃儿一眼。吴天德见二人无事这才放下心来他听那自称侍僧的老人说已有一百年不曾见过太乙混元神功和葵花宝典的传人也不禁吓了一跳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听老人话中之意原来自已所学的武功心法全名叫作太乙混元神功嘿！这名字还威风一些。吴天德瞧了魏忠贤一眼刚刚魏忠贤鬼魅似的身法他也亲眼见到难道他用的便是葵花宝典上的武学？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然想到那件袈裟遗失时魏忠贤正在军营之中自已只将袈裟上‘欲练神功挥刀自宫’八个字抹去旁人拾去毫无用处但若是被魏忠贤拾去他本就是一个阉人那可是无心插柳柳成荫了难道他的武功是学自已遗失的那件袈裟？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白僧袍的老人呵呵笑道：“郑公公没有传人他的武学近百年前被人从东厂窃走瞧你年纪不大不会是你偷走的吧？道衍大师倒是有三个徒弟不过两个在东厂内斗中被人毒死只有周王一脉听说后人也早已不习武功了你是从哪里学来的混元诀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗惊讶这老人所说与当初朱静月告诉他混元气功的来历正相吻合这老人是什么身份怎么知道这么多隐秘之事呢？他拱手说道：“吴某的功夫正是学自周王府不知大师是何方高人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老人搔搔头道：“我么？我是格达活佛的侍童一直伺候他老人家他老人家圆寂之后我也无处可去就这么一直住在东厂里”。他说着转身向刘公公问道：“我在东厂呆了多少年了？唉时间太久连自已多少岁都不记得了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公见他一出手果然震慑住西厂众人心中稍安同时也暗暗怨恨他不肯早些出手非要逼自已誓退出东厂***这么多年当他老祖宗一般伺候着他却不知报恩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公暗中腹诽面上仍恭恭敬敬地道：“佛爷是神仙中人今年已经一百二十二岁了”。侍僧眉开眼笑地道：“哈哈原来我已经活了一百二十二岁了再活五年我就过格达活佛了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他笑眯眯地望着目瞪口呆的吴天德、曲非烟等人说道：“我可不是出家人不过我一直伺候格达活佛活佛赐了我一个名字叫侍僧。他老人家升天之后这些家伙便尊称我侍僧佛爷了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说这人已有一百多岁高龄居然还这般老当益壮不禁暗暗咋舌旁边魏忠贤听见他自称是伺候格达活佛的侍童心中略一思索忽地想起这位格达活佛的来历不禁心惊不已。原来东厂创立之时设立三公一位是郑和、一位是道衍另一位名气较之这两位不太响亮加上在东厂一直处事低调是以如今记得他的人寥寥无几。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤进入司礼监后曾对东厂做过了解知道东厂三公中有一位乃是一个番僧称做格达活佛此人虽然名气、地位不及郑和、道衍也是个极厉害的人物据说寿过百年才圆寂想不到现在居然冒出个曾经侍候在他身边的活化石来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧笑嘻嘻地道：“原本一个东厂就整天内讧现在又搞出个西厂真是越来越乱了。这小子对我一向孝顺得很我吃他的喝他的现在见死不救可不好意思了将来到了天上格达佛爷也会怪我的我现在要带他走你们有什么意见？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤知道这老怪物虽然只是当年格达活佛身边一个侍童未必学过高深武学可是这老家伙活了一百多岁光是这一身内功怕是天下间也找不出几个这等高手了要与他为敌实在是自不量力。可是若让他这样大摇大摆地走开实非心中所愿刘公公经营东厂数十年也不知有多少心腹自已现在受皇帝恩宠他们不敢明着作对但只要刘公公不死他们势必一直在暗中和自已捣蛋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恐惧和贪欲在他心中一番挣扎到底是贪婪占了上风。魏忠贤心想：若只靠西厂这些番子未必打得过这老家伙但是自已和吴天德联手合二人之力难道还没有机会？这样一想他的胆气壮了些向侍僧道：“佛爷一身功夫真是令杂家佩服您老人家已是寿过百岁的神仙中人何必参预我们这些凡夫俗子的争斗之中呢？如果佛爷您愿意杂家愿意恭迎您老人家到西厂逸养天年。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公可是惹怒了当今天子呀纵然看在您老人家的面子上杂家有心放过刘公公可也不敢欺君枉上不是？若是私自纵走钦犯杂家和这位吴将军那可是抄家灭门的罪名呀还望您老人家见谅”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了又惊又怒魏忠贤将自已硬扯进来分明不怀好意他正待申辩侍僧已嘿嘿一笑道：“我昔年只得格达活佛指点过几手功夫不过怎么说也练了一百多年了你的武功……嘿嘿功力太浅那位将军么……倒有些意思我便先杀他！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位格达活佛既是东厂特务头子之一虽名为活佛实在也算不上什么好人他去世时侍僧仍是一个少年但他那谈笑杀人的脾气倒学了个十足这老头儿本生得慈眉善目可是刚刚笑呵呵说到这里忽地纵身一掌拍向吴天德前胸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德刚刚猝不及防吃了他一掌之亏自知比拼内力决不是他对手这人活了百岁高龄功力之深那是勿庸置疑的但他昔年只是那位格达活佛身前一个小童格达未必尽心指点过他什么高深武学自已有融合了独孤九剑的独门刀法比内力比不过便只有在招术上以巧取胜了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他见侍僧突然袭来不得不出刀应对。当下真气贯入刀锋弯刀一扬恍若一抹流莹飞斩侍僧手腕。侍僧能以袈裟功抵住弓弩利箭可是吴天德这贯注了八成太乙混元功的钢刀他却不敢以血肉之躯相迎立即撤手扬袖吴天德仰身跃起手中刀闪电一般劈下只听喇啦一声将侍僧一角大袖削下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧惊咦一声脱口道：“道衍真传果然不凡难怪活佛他……”说到这儿他忽地住口不言大袖接连几拂扫得地面落叶狂飞罡风呼啸直叫人难以呼吸两只铁掌隐在大袖之中接连拍向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤见一番话果然将吴天德拖住心中暗喜也展开身法扑向侍僧。吴天德刀法刚猛内力雄厚融合了独孤九剑的天德刀法使出来犹如翎羊挂角飘忽不定无迹可寻。弯刀刀身流畅破空迅在吴天德手中大开大阖虽被侍僧铁袖功逼得步步后退间隙总能得便反击。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤的身法却如穿花蝴蝶吴天德正面迎敌他便绕着侍僧攸左攸右变化不定在旁人眼中简直就象是两个魏忠贤同时自侍僧两侧夹攻他一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德刀法迅捷招式刁钻侍僧一双铁掌虽然刚猛但是他拳脚招式的确远不及吴天德每每一掌拍出吴天德的弯刀已削向他手腕刺向他胁下逼得他不得不回身自救。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的刀法本来就霸道刚猛所融合的独孤九剑更是有攻无守。魏忠贤习练葵花宝典日短又不通其他武学侍僧并不将他放在眼里魏忠贤只要攻进身边侍僧铁袖一拂便象轰苍蝇一般将他迫开渐渐地对魏忠贤没了戒心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤眼见侍僧对自已越来越是不屑有时尖尖十指拂中他的身子也只是振衣将自已弹开脸上暗暗浮起一丝诡诈的笑容他缠斗片刻忽地从怀中拔出一柄匕疾扑向侍僧后背这一招快逾闪电顿时一刀尽没入侍僧的脊背口中哈哈狂笑道：“我刺中他了哈哈……呃！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧虽觉出他扑向自已后背本来并未在意这时吴天德正使出破掌式中一招一刀幻现三道光影斩向他手腕、臂弯、肩肘这三处地方是使掌必先活动之处侍僧被这一招所迫空有一身无双功力却是施展不开急忙缩臂后闪同时功力凝于背脊意欲用强横无匹的功力将魏忠贤双手十指硬生生折断不料忽觉背上巨疼忍不住啊地一声狂叫双手袍袖都向后拂去啪地打在魏忠贤胸口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤一击得中本来就要弹身后退受这袍袖一拂虽巧巧卸去部分劲道那股大力仍使他狂喷鲜血身子飞到空中仰面跌进一丛灌木中去。但他这一退拔出了深入侍僧后背的匕侍僧背上立即鲜血涌出染湿了僧袍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来魏忠贤怀中所藏匕乃是一柄宝刃。新帝继位将宫禁宝库交由魏忠贤打理。那禁宫宝库内尽是世上难得一见的奇珍异宝有一日魏忠贤在一座人高的红珊瑚旁现一把匕长不过一尺二寸套在鲨鱼皮的套子里。魏忠贤伸手去拿只觉那匕极是沉重拔刃出鞘时只见那匕剑身如墨一般漆黑一团不见丝毫光亮不禁大奇随手挥了一下剑刃拂过珊蝴树竟如划过空气一般毫无阻碍将那珊蝴树削断。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤深知这是一柄削铁如泥的宝刃便悄悄揣在怀中带出宫来。此时恰好用来对付侍僧侍僧一身强悍内功也抵不住这神兵利器一刺吴天德见他受伤精神为之一振刷刷刷连劈几刀逼得侍僧向后一退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;独孤九剑敌强愈强无论对方招术如何腾挪变化定有相应的招式随机衍生或守或攻与之针锋相对。但是侍僧拳脚普通一身内力却深湛无比掌法中夹杂着铁袖功一双大袖带起的劲风让人连呼吸都困难碰上他那半堵墙似的一双大袖正合一力降十惠的至理实在谈不上如何破解只好运足了混元神功抵抗间或才寻隙反击这时见他受伤才趁机狂劈几刀抢占了先机。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧连退几步稳住了身子厉喝一声五指箕张竟不顾自身伤势疾扑向吴天德意欲将他毙于掌下这才甘心。这时他含忿出手吴天德又是独力支撑顿时左支右绌险象环生。曲非烟、蓝娃儿二人见势不妙想要冲上来助他但她二人功夫太浅这时侍僧一掌拍出、一袖拂出都是一声大喝声如沉雷方圆丈内罡风呼啸二人刚刚贴进身来已被劲风推了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧本是睚眦必报的性子。近百年来养尊处优无人拂逆他意这时受了伤暴戾本性毕露无移。他跨出一步便出一掌出手刚猛无俦再无守势任你刀法飘忽如何变幻我一掌拍出你总得一刀来迎否则便是同归于尽的结果。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怎肯和他拼命但侍僧此时出招甚快一拳一掌就如重锤击至实是毫无思索余地斗到后来只是拳来刀挡心中渐渐空明双眼微微眯着眼中只有他一双铁拳在那刚猛无俦的劲风压迫下他的呼吸越来越弱渐若无闻不知不觉间已完全进入内息境界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的眸子渐渐如冷电凝射手中的刀忽然仿佛变得极慢但那只是他的刀太快快得如同一轮光华洒向诸天诸地以至在旁人眼中看来似乎突然静止了一般。在侍僧激起的狂风之中隐隐有一股危险的气息在流动暗银色的刀光若实若虚带着一股尖啸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德横一刀竖一刀每一招每一式自已都能感觉到气息在刀锋和体内流转那刀与人已融为一体刀如臂指运转圆意自如。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他功力虽远不及侍僧深厚此时先天真气将人与刀融为一体竟然产生一种无所不摧的气势令得侍僧狂暴的气势也为之一窒。这时魏忠贤被手下扶了出来他脸上沾着鲜血面目有些狰狞。他被侍僧大袖拂中胸口欲碎可是这一受伤杀意反而更胜眼见吴天德忽然恍若神助竟能一时与侍僧斗了个平分秋色便狞笑一声猛地提起手中宝刃扑了上来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一来三人都打出了真火那场面真是凶险无比旁边观看的人比场中人还要紧张万分就在这时林中接连又跃出两个人头前一个高大光头和尚正是不戒见了场中情形奇道：“这是什么人？好厉害的功夫”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他和仪琳、曲非烟方才进到林中分头寻找吴天德往另一个方向寻了半晌听到这里呼喝不断这才急急寻来。仪琳见吴天德与另一个人联手堪堪和一个僧袍白的古怪老人打个平手连忙叫道：“爹爹你快去帮他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒见了魏忠贤如鬼如魅的身法好象比之自已的‘阴魂不散’身法还要快捷几分心头升起好胜之心一听女儿催促应道：“好怎么也不能让我的宝贝女婿吃了亏”说着揉身便上展开‘阴魂不散’身法也与侍僧缠斗起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳被他说的俏脸一红偷眼看了曲非烟一眼见她双拳紧握紧张地望着场中并未注意这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;草地上四个人绕成一团地上草屑泥土飞扬吴天德和侍僧正面对战不戒和魏忠贤恍若两道鬼影围着侍僧交叉穿梭。侍僧被魏忠贤尺长的匕深深刺入背心这时全力斗了半晌鲜血沁入内腑又出两拳迫退吴天德、魏忠贤大袖将不戒拂开忽地张口哇地吐出一口鲜血这口血一吐真气为之一泄气势顿时大衰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤狞笑道：“这老家伙已经不行了快快动手！”。旁边刘公公见势不妙转身向林中悄悄掩去魏忠贤扭头瞧见乖戾地对手下人道：“杀了那老狗！”。几个番子立即引弓便射几枝利箭衔尾追去将刘公公射倒在地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧见了嗔目大喝一声怒叫道：“你们找死！”身形暴射而起吴天德三人齐齐攻上只听蓬地一声衣帛爆裂之声满天袈裟碎片飞扬两道人影乍合又分各自向后飞出。魏忠贤的匕刺在侍僧右后胁下被他一掌拍出压倒了几名番子。不戒与侍僧硬对了一掌臂骨折断倒撞飞出脊背撞上一棵大树喀喇喇将树干撞断这和尚也极凶悍大叫道：“好厉害的贼和尚”哇地吐了口鲜血又道：“***我这真和尚打不过你这假和尚”说着又是一口鲜血喷出歪歪斜斜地滑坐在地上仪琳见状连忙惊慌地跑过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侍僧外袍尽裂犹如片片红蝶飞扬于空中。吴天德左手反手持刀微微靠在臂上身形半蹲那刀从侍僧左肩斜斜劈下直至右胯胸膛已被剖开鲜血淋漓内脏已露。侍僧立在地上瞠目瞪视吴天德半晌眼中神采尽去低声叹道：“活佛说我不及他命长果然……果然……”话未说完一口气尽身子扑嗵一声倒在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吁出一口气脚下一软连忙将刀往地上一拄这才稳住了身子。这可怕的老怪物实在恐怖昔年东厂三公以格达活佛居末现在另外两公的武功传人再加上一个不戒和尚居然合三人之力才将这被诡计重伤的侍僧击毙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤除去了心腹大患虽然伤得不轻但心中畅快已极他让人扶着来到吴天德面前兴奋地道：“吴将军神勇果然诛杀此獠立下大功。杂家回宫一定禀明圣上让将军官复原职不！是连升三级哈哈哈……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德淡淡一笑道：“魏公公吴某早说过志不在朝廷。此去将归隐于江湖这复职升官一事不必再提”。他本有心提醒魏忠贤以刘公公为诫少做些祸国殃民的事情想到魏忠贤利欲熏心又怎会听自已良言相劝没得自讨没趣所以话到嘴边又咽了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤满以为自已封官许愿必可将吴天德拉拢到自已身边却想不到他果然如此淡泊名利这阉人虽然贪慕荣华对吴天德却也不禁由衷佩服想了一想从怀中摸出一枚令符递于吴天德道：“罢了将军志向高远杂家也不勉强这里是我西厂厂督令牌今日杂家欠了将军一个天大的人情便将它送于将军。来日若有什么麻烦只需持此令牌西厂所属悉听调遣”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微一犹豫魏忠贤已将令牌搁在他手中叹道：“将军不必推辞杂家虽然是一个去势之人也懂得知恩图报的道理以后有什么事需要杂家帮忙将军尽管开口。现在大事已了圣上还在宫中盼着杂家的消息杂家得返回京去了唉我们有缘再见吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时不戒和尚被仪琳扶着走了过来忿忿地道：“他***去恒山的路我走了没有一百趟也有八十回了从来都是安然无恙。今天手也断了胸口也伤了弄得这么狼狈可都是为了帮你。这个太监欠了你的人情送了你一个牌子你现在欠了我一个人情我也不要你的东西反而要送你一个如花似玉的老婆世上哪里去找这样的好事？此去恒山你可一定要向定逸求亲啊做人要厚道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤及一众手下还没见过这样招女婿的老丈人不禁惊奇地瞧着这光头大和尚不戒转看见牛眼一瞪道：“我说的都是至理明言哪里错了？你们看个球啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;=========================================================<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今天世界杯开幕式看球去喽bye~~:)<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向李硕哲伏欹蓝调娃娃金山无名计歪歪之后又一位伟大的客串书友侍僧先生默哀<br><br>&nbsp;&nbsp;&nbsp;&nbsp;书号65266<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&amp;1t;br&gt;点击察看图片链接：&amp;1t;ahref=/sho?b1_id=59873target=_b1ank&gt;弄花天子&amp;1t;/a&gt;&amp;1t;br&gt;"
}