{
    "num": "2290408",
    "title": "第三十五章 悟剑",
    "url": "2290408.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德回到自已的‘蜗居’刚刚坐下喘口大气朱静月和曲非烟就晃到面前兴师问罪了。吴天德对二人自然不会隐瞒讲了在玉女峰上现秘洞武学的事自然话中把自已早已知道说成了偶然现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一来把本来要嗔怪他出去一天不知道回家的两位姑娘的注意力也都转移了。二人对他现的事情也是啧啧称奇吴天德拉着二人来到后院找了柄饰剑将今日所见衡山剑法舞给二人看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月功力远远胜过非烟但是对武学并无太大兴趣当初在周王府也是为了保护侄儿才不得不学虽见这套剑法十分神奇也并无艳羡之色。倒是曲非烟见过衡山剑法的厉害只是自已不是衡山门人不能习得。此刻自家老公居然会了这门功夫忍不住扯着他衣袖想要他教给自已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见朱静月没有兴致向她笑道：“月儿你整理了一天房子也累了先回房中休息我先教非烟几招。恒山剑法轻灵飘逸最适合女子习练待我学了再教给你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月点头答应自去安排晚上饭食。吴天德便悉心传授曲非烟衡山剑术他知道这小妮子真实功夫有限虽然已打定主意退出江湖多一技防身总是好的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟学得甚是认真一个多时辰学了十余招精妙的衡山剑术但功力不济已累得小脸红扑扑的额头冒出细密汗珠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了她可爱模样又想起那日想过的念头忍不住在石阶上坐下将曲非烟娇小可爱的身子揽在怀中抱紧了她动人心弦的纤巧身子贴着她耳朵悄悄说出心中所想。曲非烟听得脸上烧似笑非笑地瞧着他道：“天哥哥人家什么事不听你的了？不过……我怕静月姐姐不肯呐她可是腼腆得很呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿贼笑着大手在她结实、娇小的酥胸上抚弄着贴着她俏美的脸颊道：“非烟最乖了只要你我连手静月姑娘还不是手到擒来？”曲非烟感觉到他某个部位已经生了变化顶在自已臀下十分难过忍不住吃吃娇笑着逃了开来跑到水池旁一丛桑椹树下回嗔道：“大色狼不想好事儿离开福溪到了平阳县那晚你和静月姐偷偷做了什么？以为我不知道吗？没有我和你连手吴大胡子还不是马到成功所向披靡？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那桑椹树不过半人多高指肚大的桑椹已经成熟紫黑色的果实缀满枝头散着一股好闻的气味。吴天德追过去此时已是彩霞满天倒映在池水中和着曲非烟婀娜多姿的倩影儿轻轻摇曳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摘下一粒桑椹噙在嘴边递向曲非烟双手又揽在她苗条的腰间曲非烟白的脸上挂着动人的红晕那双水汪汪的杏眼楚楚动人地看着他含羞带怯地伸出嘴飞快地在他唇上沾了一下咬下了那枚桑椹甜美的汁水在口腔中化开曲非烟反手抱住吴天德粗壮的腰闭着眼睛呢喃道：“天哥哥人家好喜欢这么陪着你。初次遇到你时人家只觉得这个家伙倒还有几分见识怎么也想不到会有这么一天伴着这满天的霞彩和你相依相偎在一起世上的事情真是奇妙得很呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德低头在她颊上一吻感叹道：“是啊这世上有许多事都是无法预料的。”忽然想起岳灵珊瞪着一双铜铃般的眼睛瞧着令狐冲吻她的情景不禁嘿嘿一笑：令狐冲那小子也预料不到人生的初恋竟是在自已的强迫之下心不甘情不愿地完成了吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜深了。已是盛夏朱静月也渐渐进入了盛夏般的炎炎热情。刚刚洗过的身子光滑如水微微透着凉意。洁白宽松的浴袍遮不住那娇美的身子胸口醉人的风光若隐若现她温顺地躺在榻上崭新的被褥透着清新的气息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;沐后的肌肤细腻芬芳盈盈一握的纤腰下两条白生生的腿儿羞涩地扭缠在一起姿态撩人。微微的烛火下那张俏美的面孔痴痴望着吴天德抱紧了他的身子眉梢眼角荡漾着温柔的春意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在吴天德的爱抚下她的身体温度渐渐升高吹弹得破的肌肤开始泛起粉红色吴天德趴在她丰腴动人的**上双手托着她丰盈绵软的粉臀爱的乐章让静月渐渐出压抑的呻吟声一双长腿不安地蠕动着纤柔的腰肢也开始向上挺耸坚挺的酥胸上两点樱桃坚挺起来……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当颠狂渐渐进入高峰朱静月的双手紧紧抓住雪白的被单纤巧可爱的脚趾也时紧时松终于在一阵战栗后瘫软在床上好半晌才悠悠地喘过一口气儿来娇嗔地在吴天德结实的胸口轻轻地捶打了一步道：“你……以后可要斯文些了人家……人家可能已经有了你的孩子了呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“什么？”吴天德先是一惊又是一喜紧紧抱住了她汗涔涔的身子喜道：“真的么月儿你已经有了身孕？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月娇羞地点点头道：“从福溪到现在也有一个多月了人家怕是已经有了”。吴天德喜不自禁呵呵傻笑道：“真的么？真的么？哈哈想不到呀想不到明天……明天我去买些补养品老吴要亲自下厨侍候好我的乖乖老婆”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月见他开心自然是心花朵朵开羞笑着拧了他一把道：“人家还说不准呢你高兴个啥？如果……如果真的有了你喜欢男孩儿还是女孩儿？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德把眼一瞪道：“莫名其妙我又不是送子观音我说了算数么？不管男孩女孩只要是我吴天德的孩子那便是个好宝宝”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月恨恨地踢他一脚怒道：“说的什么话不是你的还能是谁的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙赔笑道：“呃……只是打个比方呵呵只是打个比方而已……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽然旁边一个娇脆的声音道：“你们在聊些什么啊？什么好宝宝？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扭头一看不禁两眼一直曲非烟不知何时已经悄悄地进了房来。朱静月哎呀一声羞得连忙扯过一条薄衾盖在身上羞道：“非烟妹妹你怎么……怎么……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见曲非烟苗条的身体不着寸缕在灯光下泛着莹润的光泽从螓香肩、到柳腰直腿一条优美圆润的曲线流畅而下曲非烟还不怎么懂得摆出诱人的姿势来挑逗男人不过在她的心里既然已经成了吴天德的女人那么把身子呈现在他面前当然是天经地义的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;然而在两个人灼灼的目光注视下曲非烟也不禁有些羞涩了她的手掩着胸部和要害之处娇嗔道：“都是天哥哥的主意嘛要人家来你房中你们在说什么宝宝？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈大笑一把把她扯上了床道：“非烟妹妹我们快来努努力争取明年给华山吴府再增加一个小小吴天德”……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二天吴天德赶去县城搜罗各种补品竟没去玉女峰上观摩各派武学令那暗中等待的青袍老人好生奇怪：天下间谁人见了这许多绝学不想日日夜夜呆在里面直到将壁上的武功全都学会为止？偏偏这个年轻人实在古怪瞧了一个多时辰跑下山去管了件闲事第二日竟不露面老人对他是越来越感兴趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到两天以后吴天德才背了一捆火把赶到玉女峰在他想来每日拎个火把实在麻烦干脆一次拿来也好省心。到了思过崖搬开洞口岩石进入山洞吴天德直奔破解华山剑法的石壁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前两日与令狐冲一战勾起了他对华山剑法的兴趣因此先去看华山剑法。只见壁上刻着一行大字：“张乘云张乘风尽破华山剑法。”这一行之旁也是无数人形足有五六百个线条清晰吴天德不由暗暗摇头忍不住叹息道：“这些魔教长老刻画这些招式颇费功夫若是从一开始就协助那位神斧力士劈山寻路怕是早已闯出此洞也不必力尽而死了。可是这些人被困山中先想到的是留下自已败人武功的绝学生怕坠了自已死后的名声。”古人这种念头在吴天德来说自然不可理解忍不住大摇其头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;细看壁上的招式却是一柄不知是矛是棍的长武器对剑吴天德使的虽是刀但他却没有拘泥于刀法惯用的砍、削、斩、刺等手法而是融合了许多其他兵器的长处这壁上招式自然也可借鉴只见壁上刻着一招剑法正是前日令狐冲曾用过的一式剑招吴天德虽不知这招剑法叫做‘有凤来仪’却知这招剑法的玄妙细看这位魔教长老破解这一招的方法乃是以手中兵器直对着那剑的剑尖。吴天德细一思量便知其中道理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那日令狐冲使出这一招来他乃是屈身横架令狐冲抽剑后退剑势再起吴天德正好顺势跟进剑势荡起用的虽是衡山剑法先机一得这招‘有凤来仪’隐藏着的种种后招便不出来而这壁上武功以兵刃直对刺来的一剑乃是借兵器优势直接逼敌后退再顺势跟进自也可压制得对方这一招的后着无法使出其实与自已所用那招有异曲同工之妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一路看来先细细揣摩华山剑法的精妙之处再思量破解华山剑法的绝招这一番下来竟耗费了一个半时辰。吴天德换了一枝火把坐在一块石头上休息想着壁上武功自言自语道：“华山剑法已然十分精妙可是那破解之道却更加神奇想来这十大长老搏斗之中见识了华山剑法的绝招在这洞中苦苦思量才一一破解出来。嘿可惜招数是死的人却是活的我今日见了十大长老的招数已预知其中奥妙若是给我些时间琢磨又何尝不能破解十大长老针对五岳剑法的招数？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“这样看来无论多么神奇的招式一露了脸被人家知道了其中奥妙自然可以想出克制之道。这样彼此不断创新克制待到极致出招角度已不可更加刁钻变化亦有穷尽之时到那时较量的还不仍然是功力的高下？任你招数如何神奇只要功力、度不及我而我的武功招数又不是太差的话那么……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不由想起《神雕侠侣》中杨过在襄阳山谷中见到独孤求败的剑冢故事。暗暗想道：独孤求败将一生使用珍惜的几把长剑埋于谷中碎石之下若是有门人弟子的话埋骨之处怎会如此简陋？可见他晚年并无弟子传人那么独孤九剑又是何时传于别人的呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想起剑冢中独孤求败刻下遗言曾道三十岁前以利剑纵横江湖剑势凌厉刚猛无坚不摧那自然是以剑法取胜那时他尚游走江湖后世闻名天下的独孤九剑说不定便是那时传于别人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;而他中年以后用得却是九十多斤的重剑“重剑无锋大巧不工。”剑本以轻灵迅疾为尚那柄重剑却是以拙胜巧一力降十惠。想想他在洪水瀑布下练剑内力何等浑厚天下间有什么剑法能承受得起玄铁重剑一击？可见功力高深已极根本不需什么花哨招法此时招术就如翠柳修竹有风来袭尽可弯枝飘叶泄其风势若是龙卷狂风任你如何泄力取巧都被连根拔起哪里还有商量？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待到独孤晚年功力精进不知到了什么地步内外兼修均已极至草木竹石在他手中都是杀人的利器自然无敌于天下了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里吴天德不禁霍然领悟哈哈大笑道：“以招数取胜虽然成仍不免落了下乘。武功之道说到底较量的仍是功力的深浅。以独孤九剑那样的武功因深谙各种兵器的使用料敌机先号称破尽天下武功可这破字破的也是招数。若是一个人能练到以拙胜巧、大巧不工的境界招式上独孤九剑便不占便宜此人再有一身高深内力驭剑那么纵是独孤九剑当面又有何惧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;话音刚落忽听洞中一听轻笑：“小子好大的口气便让老夫来瞧瞧你如何以拙胜巧”。"
}