{
    "num": "2290504",
    "title": "第六十八章 哇咧，东方不败！",
    "url": "2290504.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德等人渡过黄河骑着黄伯流赠送给他们的骏马一路疾驰落暮时分到达封丘看到此地有许多持刀仗剑的武林中人游荡他们以为是参加完开封五毒大会的武林群雄心中也未在意便去寻找客栈住下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里的跃龙门客栈最是著名吴天德下马问了路很快找到这里。这家客栈颇大上下三层一层是酒家二层三层是客房。店房设计成回廊形状房檐下都挂了一串串的红灯笼庭院中一个四四方方的鱼池放养了许多黄河大鲤鱼有想尝鲜的住客可以现场捞取烹制。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一行四人两男两女奇就奇在其中居然有一个和尚、一个尼姑一路上就已叫人啧啧称奇。不过从事车船店脚牙这些行当的人虽是一些小人物却最是见多识广那小二极为机灵也不以为奇他将吴天德等人迎进客栈唤了小伙计将马牵去马厩中喂些草料自已引了四人进入客栈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在开封开波府时曲非烟便不避嫌疑与吴天德住在一起到了这里自然更无顾忌她这女孩儿大大方方的毫不掩饰自已与吴天德的关系开口要了三间客房自已与吴天德住在二楼不戒和仪琳被安置到三楼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时正是秋末天气干燥这一路奔波尘土飞扬身上都落满尘沙进了房间不免要清洗一下。仪琳虽是出家女尼毕竟正是少女芳龄加上在吴天德面前她更是时时注意仪表。于是要了两大桶热水关上门洗漱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德用房中冷水三两把洗干净了脸正要非烟与他一起下楼却见两个小二哥吃力地提了两大桶热水上来点头哈腰神色暖昧地对吴天德道：“客官稍等冷水马上就送到！”说完两人瞧了那位俏丽的小娘子一眼又跑下楼去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德坐回床边揽过曲非烟的纤腰让她坐在自已腿上吻了一下她的耳垂笑嘻嘻地道：“宝贝儿咱们先去吃些饭吧等晚上我陪你一起洗吧”曲非烟被他一吻身子颤了下娇俏地白了他一眼嗔道：“刚刚有了点儿精神就贼兮兮的不想好事儿人家才不要和你一起洗”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被她娇媚的神态逗得色心大起大手情不自禁地摸上了她的酥胸抚弄着那让人心荡神驰的两团柔软悄声道：“说来听听天哥哥不想什么好事了嗯？”。曲非烟被他的大手撩拨得气喘吁吁、俏脸绯红忍不住害羞地扭着身子昵声道：“你这坏蛋对我做的坏事还少么？现在还来问我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这一扭怩移动小翘臀立刻逗弄得吴天德那里一柱擎天曲非烟感觉到他的变化又是害羞又觉得有些得意正在这时楼梯又蹬蹬蹬地响起感情那两个小二又抬了水上来。曲非烟哎呀一声羞窘地道：“快让我起来小心被小二哥瞧见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恣意抚弄着她的酥胸调笑道：“管他什么小二哥这里也有个小二哥想看看你呢！”。曲非烟见他不肯撒手又气又急臀部抬起来狠狠向下一坐吴天德哎呀一声连忙松了手曲非烟一个箭步跳开望着他吃吃地偷笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又好气又好笑正想再戏弄她一番那两个小二已各提了一大桶冷水进来吴天德坐在那儿不敢稍动生怕被人看到自已太过突出的地方只见两个小二放下水桶后点头哈腰地向吴天德呲牙一笑吴天德着急地想这两个小二不走是想要小费么？咱们中国什么时候也兴这一套了不过……自已现在实在不方便站起来呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时一个小二笑嘻嘻地道：“客官您要是在房间吃饭的话就请您点上几个菜小的们一会儿就给您端上来”。吴天德这才恍然感情这两个小二把自已二人当成新婚的夫妻以为两人腻在一起连下楼吃饭都没空去呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他扭头看见曲非烟站在一边脸蛋儿红红的丝有些凌乱轻轻地咬着唇瞟着自已眉梢眼角儿尽是春意那种动人的风情叫人情不自禁地心中一荡。吴天德对两个小二道：“不必了我们一会儿下去吃你们先离开吧！”两个小二听了连忙点头应是走出门口时还顺手带上了房门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们一出去吴天德就站起来伸手去抓曲非烟被她一跳避开嗔笑道：“讨厌啊人家身上粘粘的头上都是灰土你先去吃点东西不要捣乱啦”。吴天德呵呵笑道：“小二哥抬这么多水上来多不容易要爱惜用水呀不如我陪你一起洗好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟嘟着嘴唇推他出去一迭声道：“好哥哥乖哥哥先去吃饭啦我一会儿就洗好了快去快去”将他推出门去砰地一声将门关上。吴天德正要涎着脸再开开她的玩笑只见斜对面楼梯口嗵嗵嗵一阵声不戒和尚晃着大光头走了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来他在楼上等仪琳也等得心焦这和尚食量颇大行了一路早已饥肠辘辘。稍加洗簌便跑去仪琳门外等候谁料女孩儿清洁打扮实在麻烦不戒忍耐不住便与女儿说了一声自已跑下楼来约吴天德去饮酒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他下来倒不便再与曲非烟调笑与他相携下了楼要寻个雅间儿吃点饭正四下张望之际忽听一个声音哈哈笑道：“这位不是吴掌门么？唉呀呀真是江湖何处不相逢呀想不到在这里碰到吴掌门大驾”吴天德和不戒转头看去只见一个矮胖的富绅摇摇晃晃地走了过来这人半秃的脑袋一部黑须天气已经微寒了他还摇着一柄折扇正是在‘古吹台’五毒大会上认识的‘油浸泥鳅、滑不溜手’游迅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游迅身后还跟着两个人一男一女各眇了一目面目狰狞手中提了一枝黄澄澄的拐杖显得十分凶狠。吴天德心中没有黑白道誓不两立的念头但是对游迅这个人他已先入为主认定了是个见利忘义的小人是以极不喜欢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是他是小人物出身没有养成飞扬跋扈的习惯所谓伸手不打笑脸人见人家笑脸相迎状极真诚拉下脸来拂袖而去的事如何做得出来忙也客气地笑道：“原来是游大先生幸会幸会”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那游迅在江湖上的名声并不好原没指望这位华山剑宗掌门能对自已以礼相待想不到他却这么客气居然称呼自已一声游大先生不禁喜出望外连忙抢上两步道：“得遇吴掌门真是荣幸之至今日小弟作东吴掌门一定要赏脸呀。啊！这两位是桐柏双奇伉俪一手疯魔杖法驰名江湖呀他们二位对吴掌门的华山剑法还有‘流云飞袖’神功都是敬仰得很”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桐柏二奇夫妇听到游迅介绍他们忙向吴天德拱手示意凶恶的脸上挤出一丝善意的笑意吴天德也回了一礼。游迅是八面玲珑的人物见吴天德身边立着一个高大的和尚在五毒大会上也曾见他在台上就坐忙拱手笑道：“还未请教这位大师是……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒道：“我是……贫僧不戒！”游迅吃惊地道：“啊原来是‘鬼影子’不戒大师久仰久仰”不戒听了一怔奇道：“你认得我？”他在江湖上行走主要是为了寻找他那位天下第一醋缸妻子是以武功虽高但是在武林中名声并不响亮便是这个外号也知者甚少想不到这个矮胖子居然知道自已身份不禁有些高兴起来。他却不知这游讯在江湖上无孔不入最好打听些旁门左道的消息消息最是灵通。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从未听过不戒有过什么外号不过一想起他那神出鬼没的‘阴魂不散’轻功叫‘鬼影子’还真是恰如其份。彼此寒喧一番游迅热情地拉着吴天德来到池边指着池中肥大的鲤鱼笑道：“吴掌门这池中便是最有名的黄河鲤鱼了此鱼嘴大、鳞少、脊梁上有一道红线肉味鲜美呐。这家跃龙门客栈用这种鲤鱼独家烹制的‘鲤鱼跃龙门’是极美味的菜肴吴掌门不可不尝呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他向一名伙计招了招手指着池中一条足有十五六斤重的巨大鲤鱼道：“将那条鱼捞上来给我做一桌‘跃龙门’的招牌菜我要招待贵客”。吴天德原本是个厨子上辈子只听说过六七斤重的大鲤鱼这样巨大的鲤鱼倒是头次见到不禁有些吃惊。想来这时水质好捕捞业也不达才得以有这样的巨大鲤鱼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游迅说完讨好地向吴天德笑道：“小弟已经订了一间雅座吴掌门请你一定赏脸呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德有些为难地道：“这个……不瞒游先生我们楼上还有两位女眷实在不便……”游迅哈哈笑道：“原来如此两位女眷自然是不便和我们这些江湖粗人一起饮酒的小二备两桌上好的酒席给两位女士送去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒在一旁粗着嗓门道：“其中一桌准备全素的”那跑来的小二点头哈腰地道：“是大师吃斋我们是晓得的”不戒和尚瞪着眼道：“谁说我吃斋了洒家不忌口儿是三楼那位女子吃素不吃荤不要噜嗦快去准备”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见不戒已经应承下来只好随着游迅等人去到他订下的雅间坐下。这一楼大厅的散座已经坐了许多人其中大多是身背刀剑的江湖人这些粗豪汉子大碗喝酒、大口吃肉高谈阔论弄得大厅内人声鼎沸瞧这场面倒真不好让仪琳和曲非烟下楼吃饭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那雅间也只是用屏风与外面隔开而已虽然看着比较安静但是嘈杂的声音仍不断传来游迅哈哈一笑道：“吴掌门游某来得晚了那些单间早已被人订出去了只得这个雅座未免嘈杂了些委屈你了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵笑道：“无妨已经很是叼扰几位了”。那全套的招牌菜得需要做上一阵几人入座先品着香茗吴天德问道：“前边座中这些英雄都是参加五毒大会的朋友么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游迅摇着折扇笑道：“也不尽然象我们就是从五毒大会过来的不过……”他刷地一收折扇诡秘地四下看了一眼低声道：“吴掌门还不晓得？听说新帝登基后要收缴东厂的权力那位刘公公一向站在泰王一边自知就算此时归顺皇帝也没他的好果子吃了所以暗中不断地捣蛋泰王的娘舅现在还掌着兵权所以皇帝不便公然对付他们。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过听说皇帝身边有个姓魏的太监极是了得居然说动了锦衣卫完全站在皇帝一边又成立了西厂搜罗江湖好汉对抗东厂。现在东厂刘公公带了一些亲信忽然跑出皇城来到这附近了至于里边有什么玄虚就不得而知了。嗨现在是树倒猢狲散呐那个魏公公传下令来谁能杀得了刘公公便可加入西厂封为百户这些混得没什么名堂的江湖好汉不过是想来混水摸鱼罢了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤迹早在吴天德预料之中他也深知这些太监们看似权可通天但明朝的官体制度十分完善这些权监们权倾朝野也始终不能掌握兵权朝中百官之所以被这些太监们生杀予夺只因他们身后有个昏匮的皇帝在支持着他们去咬人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德记得历史上的魏忠贤做到九千岁的高位可以说是爬到权力的顶峰了全国各地都为他建生祠供奉声名灼手可热最后还不是皇帝一声令下就被赶出京城走至半路又被皇帝追赐一道圣旨赐死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德可从来没有动过杀了魏忠贤为民除害的愚蠢念头这条狗死了皇帝还会再找一条吴天德还没有伟大到同皇帝作对到那时恐怕要杀他的就是他想救的万千黎民了。所以听了这些宫闱争权的秘闻吴天德只是摇头一叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游迅说得津津有味又待片刻酒菜6续上来刚刚还安安静静的不戒和尚、桐柏双奇顿时来了精神杯筹交错起来吴天德本不擅饮酒昔日在刘正风府上面对的都是几位前辈稍加推辞人家也就不再相劝这几位却是着意巴结劝起酒来吴天德哪是对手起初还能婉拒几杯到后来也杯到酒干弄得醉醺醺地满面红光了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在他心中还记挂着曲非烟、仪琳叫过小二一问知道酒席已经送过去了这才放心游讯呵呵笑道：“吴掌门看来极豪爽的汉子想不到对两位夫人如此细心体贴呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德酒意上头已经兴奋了起来大着舌头道：“错……错了只有一位另一位是位出家人你……不要误会！”。不戒和尚连忙纠正道：“你们别听他胡说他已经有了两个老婆了这个俊俏的小尼姑么他可是早就答应要娶的了哈哈~~”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桐柏双奇中的眇目男子名叫罗宾闻言艳羡地道：“吴掌门艳福不浅啊我在五毒大会上见过你身边那位小姑娘水灵灵的鲜葱儿一般那小尼姑也是极俏丽的女子呵呵吴掌门的身体也好得很呐唉不象兄弟我呀就这么一个婆娘都吃不消呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他那丑陋凶悍的婆娘倒有个极清雅的名字叫海扬波四十多岁的女人了听了老公的话还扮出一副娇羞的模样嗔道：“你这死鬼胡说些什么没得叫人家笑话不说你自已没本事哼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些江湖粗汉本就不顾忌这些话题游迅在一旁嘻嘻哈哈地凑趣道：“三十如狼四十如虎呀海大嫂马上就要变成金钱豹的人啦难怪罗兄吃不消。嘿嘿小弟就会保养得多啦纳的妾都是些不通情趣的小丫头只要自已开心就好不需要去满足她们哈哈哈~~~”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒虽然是个粗俗的人听他们开这些无聊玩笑还是不禁大皱眉头老吴饮了酒头脑已经有些糊涂自制力大弱坐在那儿听他们彼此调笑想到房中还有一个洗得香喷喷的小美人儿等着自已渡过一个愉快的夜晚心里不禁美滋滋的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴自从学了田伯光的正宗道家房中秘术这种事情从来都是虎虎生威从来没有出现过心无力的时候这种正宗的房中术对身体还有保养作用只是这种本事却是不便向别人吹嘘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时他酒醉失控听了几人的对话顿生炫耀之心只见这老吴扎撒着张飞似的胡子坐在椅中脸蛋、眼圈上各有一圈酡红咧开嘴高声大笑道：“你这么做可是太逊了我则不然哈哈哈……我可是洞房不败啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒见这小子平时还有些人样一喝多了酒居然这副德性不禁又是好气又是好笑。游讯、桐柏双奇酒意上来听见他这话却觉亲切无比感觉有些臭味相投。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;厅中本来嘈杂得很吴天德话音一落大厅内顿时静了下来又过片刻只听外面‘轰’地一声地皮为之一颤把吴天德吓了一跳瞠目道：“出出了甚么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;罗宾抢出去瞧了一眼回过头来哭笑不得地道：“呃……厅里桌椅倒了一片就是没有一个人呵呵那些好汉想必都让吴掌门给吓跑了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&amp;1t;br&gt;点击察看图片链接：&amp;1t;ahref=/sho?b1_id=59873target=_b1ank&gt;推荐&amp;1t;弄花天子&gt;&amp;1t;/a&gt;&amp;1t;br&gt;"
}