{
    "num": "2290501",
    "title": "第六十七章 酒桌上论茶壶",
    "url": "2290501.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;五毒大会结束原本对塔格莱丽丝寄予厚望的三位五毒教长老大失所望但他们已经风闻蓝凤凰请了日月神教一位极有身份的人物来做见证人也不敢生事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一直躲闪着不欲理会蓝凤凰虽然蓝凤凰有一肚子的话想和她说见了她一副拒人于千里之外的模样也只能无奈地苦笑唯有嘱咐吴天德替自已好好照顾她。她教中此时正值多事之秋刚刚挫败三位长老夺权的阴谋有许多事急需赶回教中处理是以要尽快带人赶回苗疆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见任盈盈也要随蓝凤凰离开忽然对这位曾经让自已饱吃苦头却又被自已戏弄得毫无脾气的任大小姐有些依依不舍起来忍不住走上前对任盈盈道：“柳……公子你也要随蓝教主去苗疆么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈深深地望了他一眼说道：“柳某久居西域此次回到中原要去洛阳绿竹巷一位故人那里住些日子现在天气已有些冷了或许……明年清明前后才会返回西域吧”。这位大小姐一向目高于顶不料吴天德一问不但告知了自已去向便连居留时间都顺口说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰深知她的脾性闻言不禁有些惊讶看来这位大小姐真的对吴天德极有好感只可惜……蓝凤凰瞧了瞧站在吴天德身边小鸟依人的曲非烟唉！大小姐性情高傲纵然她对吴天德有些情意会接受他身边还有其他的女人么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说她一时尚不会离开中原心中喜悦脱口道：“如此甚好吴某有暇当去拜访小……小老弟”他又差点儿叫出小姐来任盈盈听了脸上虽覆着面具显得一副毫无表情的面孔但是眸中却微微透出一丝温柔的笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她向吴天德点了点头随蓝凤凰一行离开了。不戒和尚领着仪琳刚要凑过来却被刚刚解开绑缚的桃谷六仙挤到了一边吴天德见他们凑过来不禁微微皱了皱眉头这六个家伙成事不足败事有余说话颠三倒四今天差点儿被他们弄得身败名裂虽然当初吴天德看到他们的故事时蛮喜欢这六个老怪物搞笑的本事可是自已三番五次成为受害人那感受又自不同了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞧见吴天德脸色闪身拦在他面前俏脸如冰冷冷地对桃谷六仙道：“吴先生不想见你们都给我闪开！”她原本一口一个主人叫得吴天德那叫一个吃不消无可奈何只好哀求她改称自已先生蓝娃儿别有所图叫他主人也只是想打消他的戒心而已便顺势答应了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙天不怕地不怕的人物想不到蓝娃儿一喝居然大有奇效登时一个个站在那儿逡巡着不敢靠近显然曾经在蓝娃儿手中没少吃苦头仍是心有余悸此刻见她阻拦六人心中大有戒意。曲非烟携着仪琳的手走了过来见桃谷六仙窘迫的模样不禁笑吟吟地道：“桃谷六仙原来你们也有怕的人啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙红着一张老脸道：“胡说八道我们桃谷六仙怕过甚么人来着只不过男不与女斗我们都是前辈高人不能让人笑话！”桃干仙点头道：“正是正是这里上千号人”说到这儿抻着脖子望去只见‘古吹台’前群雄已散得七七八八了也不理会仍然睁着眼编瞎话道：“我们若是欺负一个小女娃娃未免有**份”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟眼珠儿转了转道：“其实呢这毒药也没甚么好怕的听话天竺国有些法门很是厉害如果学到手那是十分了不起的”桃谷六仙听了顿时大起兴趣连忙围上去道：“天竺国在什么地方那里有什么了不得的本事了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听爷爷提过西方有种古怪的功夫叫做瑜伽据说有些瑜伽高手埋在土中数十日都可以不死有的人赤脚在火中行走而不伤还有人在针板上睡觉功夫极为古怪此时便一一说与桃谷六仙听只听得桃谷六仙抓耳挠腮喜不自禁一个个就象初闻大道的孙猴子恨不得立刻一个筋斗翻到西天取得真经。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙迫不及待地问道：“你说的地方到底在哪快快说来”曲非烟纤手向西方一指笑吟吟地道：“你们只要往那个方向一直走就是了”曲非烟话音未落桃谷六仙已呼啸一声象一群脱缰的野狗扑了出去眨眼间已不知去向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗苦笑这六个家伙功夫高得吓人人却傻得气人此番若是真的跑到天竺国去……唉印度人民要受苦啦……！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;古老的黄河象一匹难以驯服的野马任意奔流呼喊咆哮隆隆的巨响远在里外也可听闻。这里是黄伯流设在黄河岸边高坡上的一所别院黄伯流正设宴送吴天德一行人离开仪琳是出家人另在一桌设了些斋菜那位莱丽丝姑娘刚刚解毒不宜食用荤腥也与仪琳同桌吃些清淡的食物。不戒和尚却没有忌讳大鱼大肉吃得甚香。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流年逾八旬在此地却纳有一个三十出头的妖娆小妾此时坐在他旁边敬酒布菜对黄老帮主的客人殷勤之极。黄伯流举着酒杯瞟了莱丽丝一眼向吴天德神秘地一笑说道：“吴掌门此番五毒大会吴掌门寻回两位师兄又得到这么一位大有本事的美女收获不小啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德是华山剑宗掌门如果能纳五毒教主的甥女为妾强强结合势力倍增在江湖中大可呼风唤雨这可是一笔划算的买卖。黄伯流是上万人的帮会脑处于江湖风雨的风口浪尖上深知江湖地位的重要既有心与吴天德结为亲戚自然是盼望他的势力越大越好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位如夫人似乎深得他的宠爱虽然在他面前也不十分拘束听了这话娇媚地瞟了他一眼吃吃笑道：“老爷子我看这位吴掌门可是位正人君子你莫要教坏了人家”。无名道人赵不凡在一旁不以为然地道：“大丈夫三妻四妾算得了甚么？我师祖六十七岁时还纳了一房十五岁的小丫头为妾呢自从盘古开天辟地娶妻娶才娶妾娶色这是圣人的教诲！妾娶得多了那叫男人的本事。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了不忿地道：“哪个圣人有这样的教诲了？那要是女人有权有势也可以嫁很多丈夫么？”一直不爱说话的金山和尚忽然道：“那又不同了一个茶壶配四个茶杯正常得很如果一个茶杯配四个茶壶那便不知所谓了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟不由气结不过这些人说的话在当时的确是被所有人视作理所当然的事情若是有人认为不合理那才真的叫人感到奇怪曲非烟嘟了嘟嘴不再和他们理论。吴天德来到这时代已久深知这种观念当时被人视作天经地义的事他是后世来的人虽然现在已经有了两房妻子可是这种事说起来毕竟还是无法象他们那样坦然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒提着个鸡腿啃得正香听见黄伯流说话还以为是在替自已的女儿说话见曲非烟有反对之意急忙插嘴道：“那是那是如果茶壶够大再多配几个杯子也是可以的”众人听了哭笑不得都给他老大一个白眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名道人此时想起一个问题来忍不住问题：“掌门呃……我们兄弟还未请教夫人是……？”他们见吴天德也有三十出头的样子应该已经娶了正妻所以出言询问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;便连曲非烟对这个问题也是忌讳颇深那时为妾者地位低下她自随了老吴后已经渐渐明白这个道理既然老吴不提这问题她也一直压在心里此刻听人问起一颗芳心免不了怦怦地跳了起来心中颇有些忐忑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被人当面问起这个问题吴天德也有些尴尬但他也明白赵不凡这么问是因为孙不庸方才出言反驳了曲非烟若曲非烟是掌门夫人那这便是大不敬了是以才想问个明白。由此也可想见那时妾侍与正妻的地位实在是天壤之别。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟低着头往嘴里扒拉着饭菜却已食不知味。她虽一向不在乎那些名份而且朱静月对她很好但她很在意自已在吴天德心中的地位想知道他对自已是怎么看的。吴天德见大家都在瞧着他沉吟了一下道：“我和静月、非烟都是因为两情相悦才彼此结合说出来不怕诸位笑话吴某也曾仔细想过这个问题吴某一介庸人能够拥有这样可爱的女子是我的福气吴某不会在家中分什么妻妾”他轻轻握住曲非烟一只手温柔而坚定地说：“在我的心中我的妻子都是平等的无分高低贵贱她们在我心中都一样重要”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡、孙不庸对视一眼没有说话。黄伯流却鼓掌赞道：“不错不错吴掌门年纪轻轻已学会了一身高深的本领想不到对于夫妻之事也有这样独到的见解。若是让她们名份相同只要处置得当那就少了许多麻烦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他知道侄孙仪琳对这小子一往情深若说有还俗嫁人的可能那是非他莫属他肯这样表态对自已的侄孙来说那是再好不过是以立即出言赞同。又想起自已年轻时妻妾们争风吃醋生怕自已不受老爷宠爱地位逊于别人绞尽脑汁地勾心斗角扰得他不胜其烦临到老来才好了些不禁大是感叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位如夫人听了目中闪过一丝异彩对吴天德大起好感连忙举起酒壶为他斟上满满一杯酒不戒听了这番话在一旁笑得合不拢嘴对吴天德越看越是顺眼他知道自已女儿死心眼儿很是担心她嫁了后会被吴天德的妻妾欺负是以见了他总是吹胡子瞪眼睛想让他对自已有所忌惮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日在‘古吹台’上眼见吴天德露了一手高明的武功现在又成为华山剑宗掌门实力和势力都不断增进自知再无能力与他抗衡已经收敛了不少现在听他这么一说那可是天大的好事了当然乐不可支。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟心中激荡挟起一口菜来眼泪却扑簌簌滴落在菜上。赵不凡见大家因曲非烟的忘形而有些沉默忙咳嗽两声打圆场道：“掌门听说封师弟他们在朝阳峰重建剑宗门户咱们可是一会儿就返回华山去么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只向他们说及自已是风清扬的传人还未向他们谈及朱静月被绑去恒山的事所以他以为向黄伯流告辞后即会返回华山他和孙不庸离开华山几十年了一想起可以重回师门故地那种激动、兴奋的心情溢于言表。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了有点儿心虚自已好歹也是剑宗弟子又被这些同门拥为掌门可是自已既没有争霸天下的雄心也没有让华山剑宗一枝独秀的壮志若是被这些同门们晓得不免让他们寒心闻言不敢再向他说出自已去向望了不戒和尚一眼道：“宴罢请两位师兄先返回华山协助封师兄他们重建本门吧小弟要先和不戒大师去办一件事情一定尽快赶回华山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说到这里微微沉吟了一声道：“气宗岳不群亲口说过不反对剑宗另立山门不过防人之心不可无二位师兄回到华山还要小心一些才是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;孙不庸接口道：“岳不群他不行！”赵不凡也得意地笑道：“小师弟入门晚想必还不知道咱们剑宗的威风。当年咱们剑宗弟子远远多于气宗门下派中一流高手我们剑宗占了六成以上。玉女峰决战时我们这些二代弟子未得允许上山不晓得气宗使了什么手段最后只有当时的本派掌门、气宗紫宵剑客李自扰一人重伤下山师兄弟们大哗都认为气宗用了卑鄙手段双方弟子大打出手气宗弟子不是我们的对手几乎被我们斩尽杀绝要不是岳不群用我们剑宗诸位长辈上山前留下的话来挤兑我们迫得诸位同门不得不下山而去今日的华山玉女峰仍是我们的天下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德倒是隐约记得好象那位华山掌门人用紫霞神功连败剑宗数位高手再以言语相激逼得他们横剑自刎倒不见得是使了什么卑鄙手段才将他们打败。不过剑宗功夫易于成轮到这些二代弟子气宗自然不是剑宗对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德知道今时今日的岳不群练气功夫已至高深真实武功比赵不凡要强上许多而且记得原著中他还一直暗中研究剑宗的绝招赵不凡还用三十多年前的眼光来看岳不群真要动起手来必吃大亏。好在现下剑宗高手众多岳不群不见得敢轻举妄动闻言未再提醒他只是一笑作罢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一顿饭吃罢吴天德令赵不凡二人携蓝娃儿返回华山蓝娃儿意在吴天德怎么肯随赵不凡他们去华山吴天德不想将她留在身边但这小姑娘很会作戏一副可怜巴巴的样子瞧得吴天德大为不忍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟在‘古吹台’上无意中见过蓝娃儿的诡秘目光总感觉这女孩儿似乎对吴天德不怀好意不过她倒未想到蓝娃儿恼恨吴天德断了她父亲的宝刀又帮助蓝凤凰打败了她还以为这个异族美人儿也看中自家相公了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她对蓝娃儿无甚好感见她不肯走便冷冷地对她说道：“小蓝你的像貌打扮与中原人大不相同带着你太过引人注目你且随赵师兄他们返回华山小住我和吴大哥很快就回返回华山的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见吴天德不愿将自已带在身边这位曲姑娘又拿出一副掌门夫人的派头和自已说话心中更恨这样的无耻之徒有甚么了不起了？本姑娘不搞得他身败名裂才怪她心中盘算着恶毒的念头脸上却溢满甜甜的笑容乖巧地道：“是夫人那小婢便随赵老爷子他们回华山便是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她答应不禁长吁了口气与曲非烟将他们三人送出门去赵、孙二人归心似箭极想尽快赶回华山但那蓝娃儿却拿一双水汪汪的大眼睛总是幽幽怨怨地瞟着吴天德好象一个被人抛弃的小媳妇儿似的瞧得曲非烟恼火不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看到三人终于离开曲非烟也放下了心不料二人刚刚要转身回去赵不凡却又急匆匆返回来老远就向向吴天德呵呵笑道：“掌门不凡走得匆忙倒忘了您的剑”说着他走上前来双手捧过一柄长剑吴天德瞧见醒及是任盈盈借于自已的那柄剑任大小姐走得匆、忙自已居然忘记还她了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德下意识地接过长剑赵不凡笑道：“此剑与我华山剑式大不相同而且轻了许多好似女人用的……”他说到这里忽然看见曲非烟警觉地望着自已自知失言顿时象被咬下了半截舌头忙咽下了没说的话向她干干地一笑赶紧逃开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德接过长剑抚着剑鞘心想：“任大小姐此剑忘了索回这口剑虽然不是上古神兵也是难得一见的宝剑有暇时不妨送回洛阳去给她”他想到这里感觉自已好似为寻到借口再去见她心中竟然有些窃喜不免有些心虚地去看曲非烟一瞧见她眼神脸上不由一热。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟大眼睛转了转疑惑地道：“蓝姐姐好象并不用剑你……不是对那个送剑给你的小苗女也有兴趣了吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德干笑两声揽住她的香肩在她耳边低语道：“天哥哥只对我的小非烟有兴趣等去了恒山接回静月我就天天陪着你们还呷什么干醋？嗯……想起来好久没和你亲热了现在我身子好得多了今晚……嘿嘿嘿小妖精你就等着接招吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟已经渐渐领略**之趣听了他挑逗的话不禁芳心荡漾顿时将心中的疑问抛诸脑后她似嗔似喜地瞥了吴天德一眼故意吃吃艾艾地道：“可是……人家今天不方便啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊？”吴天德久旷之身现在搂着她娇娇软软的身子嗅着她身上香喷喷的味道自已也不禁有些心族摇动起来听了这话大失所望一张脸顿时垮了下来。曲非烟偷眼瞥瞧见他神色忍俊不禁仰起脸来向他媚然一笑嗔道：“你呀真是个大笨蛋！”说着挣脱了他的手格格笑着向前跑去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恍然悟到她在戏弄自已望着她娇笑着跑开时那款款扭动的小蛮腰虽然稚气未脱却已有一种醉人的风韵不禁瞧得有些痴了唉……男人的眼睛如果能时时瞧得见这般美景那还有何所求呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&amp;1t;br&gt;点击察看图片链接：&amp;1t;ahref=/sho?B1_id=56356target=_b1ank&gt;推荐好书&amp;1t;倚天屠龙反转记&gt;&amp;1t;/a&gt;&amp;1t;br&gt;"
}