{
    "num": "2290513",
    "title": "第七十一章 遇险",
    "url": "2290513.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那人本以为吴天德已被蓝娃儿擒住这一剑断无失手之理不料吴天德竟然振臂而起化解了这一剑。他虽心中暗暗吃惊却仍想抢占先机手中一柄剑运剑如风怪招迭出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德伤口初愈已可挥七成的功力他见这人用的是衡山剑法不知他的身份是以并不下狠招只是沉稳应对一柄剑见招拆招静谧的月色中只闻叮叮之声不绝于耳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人用的剑法虽是衡山剑法但体态既不象身形猥琐的莫大先生也不象矮矮胖胖的刘正风难道衡山派还有这等武功高手？吴天德不禁暗中奇怪。那蒙面黑衣人奇招迭出始终奈何不得吴天德开始有些焦急忽然飘忽不定的剑势一敛刷地一剑向前刺来直取吴天德前胸这一剑中正稳重长剑未至一股凛厉无匹的森寒剑气已经袭体。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德倒退一步身子斜斜飘开长剑贴着他前襟刺空这一剑用的竟是泰山剑法吴天德大奇手中剑划出一道优美的长弧荡开了胸前长剑仔细观察只见那人又连使几剑都是泰山派的剑术绝招吴天德一边应对一边暗想：“这人是谁？难道他也现了古洞中的武学？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既知此人不是衡山派高手吴天德手下不再留情手中剑迅疾地连刺几剑压住那人剑势开始转守为攻黑衣蒙面人又使几招眼见制不住吴天德忽地一声长啸拧身倒纵人剑合一扑向站在一旁观看二人比剑的蓝娃儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿正瞧得入神估不到那人弃了吴天德竟向她攻来一惊之下急忙向腰间一探扬手撒出一把毒针身子向旁边跃开。只是她临敌经验不足只顾着躲避刺来的一剑却来不及观察周围情形身子跃到半空才现自已竟然跃向湖水此时变换身法已是不及扑嗵一声掉进了冰冷的湖水中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她撒出的毒针细如牛毛夜色中本不易现但今夜皓月当空那人目力甚尖月光下只见一蓬银光闪过立即大袖一拂将毒针拂得无影无踪身形甫一落地立即弹射如丸遁入林中片刻功夫已踪影皆无。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德料不到这人行事如此果断一击不中立即脱身远遁此时追已不及他望着那浓郁如墨的树林心中暗想：“这人是谁？一身内力十分高明又懂得石洞中所载的剑术难道这人竟是……岳不群？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;按说除了自已和封不平他们应该不会有人再知道那个古洞但是玉女峰是华山派的地地头那日在正气堂令狐冲又使出过精妙剑术以岳不群的精明无论旁敲侧击还是亲自去勘察一番都不难现那个古洞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜那人虽穿了一身黑衣却不是寻常的夜行衣衣衫肥大要瞧出他本来形态并不容易要不然吴天德必可看出几分端倪这时却只能胡乱猜测了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿跌落的地方水并不深只是秋夜水凉现在浑身湿透十分狼狈。她见吴天德背身望着远方好似对自已浑不在意不禁心中气苦那黑衣刺客刚刚要杀他自已还全力救他可是自已落了水他却看也不看真是无情无义之极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿忿忿然从水中走出来见他仍未回头银牙一咬并指向他背心天柱穴疾点了下去。其实她从水中走出吴天德已经听到声响只是他因那黑衣人用的是石壁剑法心中惊讶莫名望着黑衣人逃去的方向只顾出神加上也知她跌落处只是岸边浅水心中并不担心这时感觉到她向自已出手急忙一旋身拿住了她的手腕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见蓝娃儿模样不禁一呆蓝娃儿身材高挑儿此刻一身贴身劲衣湿透紧紧贴在身上还在淌着水。月色下她的身段儿异常曼妙从肩头望下去胸膛是一个奇妙的高弧然后收束向下是纤纤的腰肢再收束于两条浑圆的大腿这女孩儿年岁虽不大身体却成熟得不得了那柔美的曲线中蕴含着一种令人心跳的狂热。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿现在湿透贴衣的身段儿简直和光着身子无甚区别见他打量自已身体不禁又羞又愤地抬腿向他踢去。吴天德见她右腿扫来嘴角浮起一丝笑意大手使劲一捏蓝娃儿的皓腕向怀里一带蓝娃儿只觉大半个身子都酸软了哎呀一声叫一跤跌向他的怀中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德啧啧坏笑道：“怎么这么迫不及待投怀送抱呀？”说着一只大手揽上她的细腰指尖碰到了她的臀部蓝娃儿又羞又怕头一次对他产生恐惧感惊慌地叫道：“你……你做什么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她一边说着一边抵住吴天德的胸膛惊慌中只觉他一只大手在自已腰间摸索了一下竟然解开了自已那条宽宽的腰带不禁心中一凉正要狂喊救命吴天德已提起她那条沉甸甸的腰带一扬手甩到了湖水中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿身子入水身上的药物本就全浸透了不可再用这时又被他将插满各种暗器的腰带丢入水中一时又惊又怒瞧向他眼中几欲喷出火来。吴天德却不在意抬手点了她的穴道绕着她转了两圈儿哈哈一笑又开始解她辫子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿刚刚见他解了自已的腰带却没有什么其他非礼的行为稍稍放下心来这时见他拿起自已辫子不知他要做什么怒叫道：“你做什么？”。吴天德笑道：“解除你的武装一个小姑娘浑身是毒非常不可爱！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿怒道：“我可不可爱关你甚么事？你……你……解开我头干什么？”她感觉到吴天德正将她的辫一条条解开手指时不时会碰到她的脖子不禁双颊酡红羞忿地低嚷起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德小心翼翼地拨弄着她的头道：“你身上带的这些东西太过危险一不小心就会伤到人还是将头清理一下的好免得惹出祸来还得我这个主人出面来替你摆平”。他一边说着一边将她的头都披散开来将夹在其中的银针抖落在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了他的话不由为之气结怒道：“好不要脸你说过已解除约定的怎么还以我的主人自居？”吴天德嘿嘿笑道：“你若放了我那便解除约定了很不幸是你食言在先”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将银针抖尽马马虎虎地替她将秀扎成两条辫子这才解了她的穴道笑嘻嘻地道：“你看现在扎成两条辫子不是也挺好看？而且这里是中原你那样的辫太引人注目了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿抚着自已一对长辫不禁有些呆望着眼前这个男子吃吃地说不出话来。回讫族少女婚前都梳十多条辫婚后才改为两条。而她父亲这一族还有一个习俗若是族中少女与人两情相悦才由那男子将少女辫打散扎成两条其意义便如中原男女之间的文订下聘那是有着非同一般的含义的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿少女情怀也曾幻想过有朝一日坐在草原牧场上面对着满天的彩霞依偎在心上人怀里让他亲手打开自已的秀可是这本应属于自已丈夫的权利竟然被眼前这个大胡子给莫名其妙地给抢占了更可恶的是……他扎的这两条辫子蓬蓬松松真是要多难看有多难看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿此时真是欲哭无泪这个混蛋本该被自已抓住好好消遣一番的怎么现在变成了这般模样？若是按着族中习俗……蓝娃儿打个冷战嫁给这个家伙？那还不如死了的好。他明明被自已制住了怎么会……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿怒视着吴天德道：“你明明中了我的迷药又被我点了穴道怎么自已还能起来？”。吴天德指着她辫笑道：“你的小辫子实在太多我既然瞧见了想不记得你都难既然知道是你这浑身是毒的娃娃儿怎么还会不小心？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿涨红着脸说不出话来。吴天德不想她太过难堪转身向来路走去边走边道：“唉叫你去华山你不听既然跟来了便随我去一趟恒山吧。不过你这一路可得给我乖乖的不要以为自已一身是毒有什么了不起。江湖中对付用毒的人都是先下手为强不等你用毒先是一通暗器招呼。象你这样不知天高地厚的女孩在江湖中活不久的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿捡起自已那柄冷月弯刀尾随在他身后听他一副教训自已的口气不屑地傲然道：“我蓝娃儿便如你说的那么不堪么？哼谁想和我作对都要先想想清清楚后果就说你你是武功了得难道你的家人也都有这样一身武功？我只需拿你的家人下手……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她话未说完吴天德已霍然转身那凛厉的目光令得蓝娃儿心头一寒只见吴天德望着她目光闪烁半晌才森然道：“吴某不是大英雄大豪杰在我心中没有人比我的亲人更重要如果有人对他们不利哪怕只存了那个心思我也不会坐待事情生才去报仇。你这不识好歹的丫头你知道你在说些什么吗？若不是你有个好阿姨我现在便废了你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德对蓝娃儿并无多少好感对她善于用毒一直心存忌惮这时听了这种威胁的话顿时怒火骤升一番话说的声色俱厉说到‘我现在便废了你’时手掌向旁边一扫轰地一声将一株大树拦腰劈断飞出老远惊得林中夜鸟扑愣愣飞起展翅投向夜空。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冷冷地道：“对老弱妇孺下手最是卑鄙无耻亏你生得这般美貌却是一副蛇蝎心肠你有本事便去江湖中一展身手、自生自灭吧吴某不想再见到你！”说罢拂袖而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿呆在原地心中又是委曲又是愤怒她幼失双亲性子难免有些乖戾说话不计后果其实有口无心时居多不料这话正犯了吴天德的忌讳惹得他勃然大怒蓝娃儿却觉心中十分委曲。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看前方吴天德越走越快不一会儿便将自已远远抛开渐渐失去他的踪影。蓝娃儿身上又湿又冷孤伶伶一个人站在四野无人的荒山中想起自已悲苦的身世自艾自怜只觉这世上竟无一人关心、爱护自已天地茫茫竟无自已容身之地想到伤心处忍不住蹲在地上哭泣起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怒气冲冲走了一阵被山风一吹渐渐冷静下来自已答应蓝凤凰照顾她若是就此弃之不顾依那小姑娘刁蛮任性的脾气一个人行走江湖说不定会惹出什么祸来如果万一有个好歹自已怎么向蓝凤凰交待？自已只因听了她一句话就拂袖而去是不是有些太无容人之量了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德思忖良久终于长叹一声折身往回走。他奔回刚刚离开的地方看见被自已一掌击断的半截树干还孤零零地杵立在地上蓝娃儿却已不知去向不禁焦急起来高声唤道：“娃娃？你还在这里么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林中寂寂却不见有人回答吴天德这一惊非同小可蓝娃儿不熟道路这里只有这一条小路她能去哪里？难道那黑衣人又返回来将她掳了去么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中焦急正要纵上树梢四下瞧瞧蓝娃儿啜泣的语调幽幽地道：“我在这儿你……你不是说我心肠歹毒不要管我了么还回来作什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德循声望去只见蓝娃儿背靠着一株大树蹲坐在树下树荫遮住了月影儿也瞧不清她脸色吴天德放下心来上前两步耐着性子道：“唉刚刚是我不该乱脾气算了吧好吗同我一起回去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿没有说话过了会儿却悄悄站起身抱着冷月刀走到他的身边她衣带已经没了夜风一吹衣服微微有些晃动月光照在她的脸上显然异常苍白憔悴隐约可见还有淡淡的泪痕吴天德头一次见到这霸道刁蛮的少女露出软弱的表情不禁心中一软脱下自已的长袍给她披在身上柔声道：“蓝娃儿走吧山中寒冷你衣服湿了久了会生病回去烤烤火把衣裳烘干”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不语只是默默地跟在他后边有他陪在自已身边心中油然升起一种安全感那衣裳披在身上心里也感觉有了一丝暖意。她望着吴天德矫健的背影那宽宽的肩膀忽然想起自已逝去已久的父亲他的肩头也是这样宽宽的显得有力而结实小时候自已常常依附攀靠在他的肩头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里她的心中升起一股莫名的感觉默默地随他走了一会儿望着他宽宽的肩膀低声道：“我的名字叫塔格莱丽丝是雪莲花的意思蓝娃儿是母亲给我起的小名儿。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听她语气温柔起来奇怪地回头瞧了她一眼赞道：“嗯雪莲花好名字人也长得象雪莲般美丽若是……少碰些毒虫毒草那就更加可爱了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不服气地争辩道：“我一个女孩子不靠那些毒虫毒草早被打我主意的坏人给害了。不靠那些东西难道你保护我么？”说到这里她心中一跳脸上微微有些热好在夜里遮羞不至太过难堪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑着打趣道：“你的刀法也不错呀我看不用毒药也没几个人敢打你主意”。蓝娃儿哼了一声摸了摸怀中被他一袖拂断的冷月宝刀心想：“也没几个人那这几个人里就有你一个了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们回到山崖旁时不戒等人等得正着急刚要出来寻找他却见他带了人回来走近了瞧见是蓝娃儿模样十分的狼狈身上还披着吴天德的衣裳不禁狐疑地打量着二人。吴天德将蓝娃儿唤到火堆旁烤火取暖又将事情对几个人叙说了一遍不戒等人对那神秘的黑衣人身份也猜测不已只是除了曲非烟旁人根本不知道石洞武学的事所以更加摸不着头脑吴天德只是一笑置之。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;次日早上要再行路时却遇上了些麻烦曲非烟不太喜欢蓝娃儿见吴天德有意让她和蓝娃儿同乘一骑口中虽不说什么面上却露出不愉之色。仪琳乖巧见状忙唤蓝娃儿与她共乘一骑蓝娃儿若说起性情刁蛮可不在曲非烟之下或论倔强执拗尤有过之昨夜她被吴天德声色俱厉地训斥了一通不知出于什么心理在他面前已不敢那么飞扬拔扈但对曲非烟她却并不畏惧此时和她呕上了气只是瞧着吴天德一脸委曲却不肯和仪琳共乘一马。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈只得将自已的马让给了娃娃自去与曲非烟共骑一马这一来蓝娃儿固然觉得自已胜了一局曲非烟也心中欢喜才将二女之间的一场暗斗消弥无形。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山间道上仍然遗弃着许多尸体有些夜间被野兽破坏其状甚惨几女都不欲多看快马加鞭行了一个多时辰堪堪奔出山去山口两边峭壁林立马蹄踏在石子路上传出阵阵回声前边已可望去一片密林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒勒住马缰回头对吴天德道：“走出这片林子再向西一拐就是……”他刚刚说到这里猛地一声锐啸紧接着犹如群鬼哭嚎尖厉的啸声由空中传来吴天德骇然往前一看只见林中射出无数枝利箭黑压压扑天盖地利箭破空的锐啸慑人心魄不禁脸上变色叫道：“不好这是慑魂箭快快避到马下！“说着他揽紧曲非烟的腰肢从马背上直滑到马腹下不戒、仪琳也急忙翻身下马扯住马缰避到马腹下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿根本不知何谓慑魂箭。她在塞外虽也常见骑射这种千百枝利箭遮空蔽日的壮观场面可是从未见过又听见利箭穿空那锐啸震魂慑魄不禁惊骇欲绝坐在马上忘了闪避眼看着一枝枝利箭雨点般迎面扑来<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&amp;1t;br&gt;点击察看图片链接：&amp;1t;ahref=/sho?b1_id=59873target=_b1ank&gt;&amp;1t;弄花天子&gt;&amp;1t;/a&gt;&amp;1t;br&gt;"
}