{
    "num": "2290390",
    "title": "第二十八章 假死",
    "url": "2290390.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉着曲非烟的小手悄悄跟在田伯光后面只见田伯光左闪右拐看看四下无人拐进弄堂里一间房屋中门扉随即紧闭。吴天德心中更是疑云大起他知曲非烟轻功不行在她小手上捏了捏道：“你在这里等我不要轻易靠近”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走出两步想起上回在山神庙时小妮子不听自已的话带着仪琳赶来被余沧海现的事忙又折返回来在她颊上亲了一下贴着耳朵轻声道：“乖乖听话要是自作主张小心哥哥晚上要家法伺候！”在她翘臀上拍了一掌邪笑着离去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟本来确是想趁他离开再偷偷跟上去忽然想起他那羞人的家法不由恨恨地跺了跺脚脸红红地隐到一边去眼睛虽然还盯着田伯光藏身的房间脑子里却迷迷糊糊尽是天哥哥和自已颠鸾倒凤的旖旎风光一时间双腿软、两颊绯红不知天上人间、置身何处了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德绕到房后却是一条长溪清水潺潺两旁房屋都是依水而建那间房子畅着后窗窗下便是水面。吴天德立身之处是依水而沏的石阶距田伯光进去的房间后窗只有一丈多。这点距离自然难不住他贴着水面疾掠过去伸手搭住窗子侧耳听了听房中没有动静提身跳了进去心想：莫非那田伯光老毛病犯了又要做那偷香窃玉的勾当？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德轻轻向前摸去只听一个声音道：“老田怎么样了？”吴天德听了大吃一惊这声音竟是此刻应该还在福州城内的丁总兵的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光的声音道：“妙极妙极倭人精锐近千余人吧现在已被我们全部歼灭雾隐雷藏也被老吴杀了只有鬼丸不见踪影。不过……此战你又立大功你真的决定……？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢呵呵笑道：“听说北条即将覆灭鬼丸或许已急着赶回去了就算他还留下龟岛一殁他区区一人也无法为祸了。丁某醉生梦死十余载洗心革面后只盼要将那些为祸乡里的倭寇全部剿灭现在大事已定该是我兑现另一个誓言的时候了。对我老父我已抱憾终生现在决不能再负了这最亲的人了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光叹息一声道：“小丁老田不如你呀。好吧就依你所说我依计行事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢道：“嗯大鹏去放信鸽倭寇精锐已被全歼龟岛除去老弱妇孺可战者不多令水军参将贺有志立即出兵扫平龟岛”房中另一个声音道：“是将军”随即听到开门声一串脚步声走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;屋中静默片刻丁纪桢的声音又响起：“丁某此次举动弄个不好便有杀头灭族之祸。你等都是我的好兄弟丁某实在不忍害了你们前程何去何从还是再好好盘算盘算吧.”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个声音同时道：“将军我等都愿追随将军而去决不反悔”吴天德暗暗吃惊丁纪桢甫立大功有什么祸事要杀头灭族难道他要造反？现在的大明若说海靖河清虽然未必但是政局也稳定得很虽然丁纪桢在福建声威远振以他的实力要造反也未免有点自不量力了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听丁纪桢长叹一声道：“好我们便依计行事。老田你弄来的东西真的好用么？”田伯光哈哈笑道：“放心放心我化名帮那平一指盗取几十具死尸才从他那儿弄来这药平一指号称杀人神医他的药绝对错不了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢道：“那就好。旁的人我倒不怕只是吴参将武功极高而且这人看似粗鲁实则颇为精明你可要打起精神且勿被他看出破绽”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一震杀人名医平一指的什么药？难道他们对自已有什么不利的举动？只听田伯光道：“放心我先出去你们一出巷口我便动手虽然此事瞒着老吴不过送了这么件天大的功劳给他也算对得起他了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得心中又有些糊涂听这语气又不象是对自已有所不利丁纪桢到底要做什么事？听到田伯光也开门出去吴天德悄悄自原路返回只见田伯光身上已换了身黑衣匆匆将一个黑头套戴在头上闪出巷去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一奇追出去几步抻着脖子四下寻找曲非烟曲非烟在暗处看见心中好笑蹑手蹑脚走近来吴天德听出是她只作不知被小妮子一脚踢在屁股上正要笑出声来吴天德一把拉住她闪到胡同中捂住她嘴道：“莫作声待会儿还有人出来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;果然片刻功夫丁纪桢带着几个人走出门来直奔巷口前边一个亲兵高声喝道：“丁总兵到战事如何了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;巷外护住银车的官兵听说丁总兵到了带队的军官闻讯正要奔过来施礼忽然一条黑影攸地从巷口一间房中冲出来一剑刺在丁纪桢胸口随即倒纵回房中只听一阵哗啦作响显然已自后窗穿出。吴天德救援不及看见那一闪即逝的人影就是田伯光不禁愣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁总兵遇刺巷口顿时大乱几名亲兵架着丁总兵闯进一间房中守在门口大呼小叫地道：“丁总兵遇刺了快抓刺客！”官兵们都骚动起来几名军官脸色苍白领着士兵急忙追向田伯光逃走的方向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心生疑窦拉着曲非烟闪进胡同拐到那间房子后边自窗口望进去只见丁纪桢坐在桌前举着一杯水正要往嘴里喝屋中再无旁人虽然胸口一片血迹殷然但神色轻松怎么看也不象受了伤的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉着曲非烟跳进窗中丁纪桢见了他骇了一跳卟地一口水喷了出来手指指着他喉中咯咯作响满脸通红也不知被什么东西卡住了。吴天德看他模样绕到他背后拍了一下丁纪桢自口中吐出一粒红色的药丸啪地掉在桌上滴溜溜打转。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢急喘几口大气神色怪异地望着他半晌苦笑道：“丁某今天差点儿被你真的害死了”。吴天德坐在桌边道：“总兵大人你这是演的哪一出啊吴某可是实在不明白了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢看看他和曲非烟俱是一脸狐疑之色叹了一声在桌边坐下道：“既然被你看到了还望吴参将替我保守秘密。此战我我将功劳全都算在你的头上丁某一死这总兵十有**要着落在你的身上福建海防就拜托将军了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与曲非烟对视一眼奇道：“吴总兵你好好的官儿不做为何要演这么一出戏假死遁世？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢咬了咬牙道：“实不相瞒丁某这么做也是迫不得已。想必吴参将也听过我的事丁某一介浪子年少荒唐做了许多错事。自我父死后丁某下重誓一定要歼灭倭寇还百姓一个清平世界。丁某逃离家乡时老父在家全靠村中素贞妹妹照顾素贞妹妹对我情深义重丁某回到家乡后与素贞妹妹两情相悦早已和她私订终身只因丁某曾立誓不灭倭寇决不成亲才拖延至今。不料圣上却突赐婚之举那郡主是什么身份？丁某娶了她又置素贞与何地？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴、曲二人互视一眼脸上说不出的古怪神色这厢还绞尽脑汁想着怎么让朱静月不做这个新娘想不到新郎官儿已经想着怎么逃了。曲非烟听他为了心爱的女人可以抛弃荣华富贵十分佩服忍不住道：“就算娶了郡主你是这么大的官儿也可以纳妾啊怎么就不能娶她了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到她还在为丁纪桢出主意心中有气伸出手去屈指在她臀上弹了一下曲非烟吃疼惊叫一声跳了起来外边一个亲兵听见慌忙跑进来看到本该直挺挺躺在那儿装死的丁纪桢坐在桌旁吴参将坐在对面旁边站着一个俏丽的少女不禁愣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢摆手让他出去瞧着曲非烟奇道：“有什么问题？”曲非烟脸上一红怎好说出自已屁股被老吴弹了一下恨恨地瞪了吴天德一眼嘟着小嘴儿坐下道：“没什么有只该死的虫子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看老吴若无其事的样子丁纪桢若有所悟笑了笑道：“丁某不想委屈了素贞何况我若是娶了那位京城来的郡主就连妾侍也不能纳她”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟又道：“为什么？莫非那位郡主善妒不会允许你纳妾么？”心中想道：怎么不曾听吴大哥提过那位静月姐姐如此善妒他是怕我担心么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢微微摇头道：“那位郡主是方是圆丁某一概不知。按说我一方总兵要娶何人还不是自已一句话?只是若有郡主为正妻有些人的身份是无论如何不能入我家的门了.我说不能再娶素贞只因为……只因为她不仅有了孩子而且还是个寡妇”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和曲非烟均是一怔以这样的身份难怪丁纪桢烦恼。不过丁纪桢堂堂总兵屡立战功即将晋升二品大员竟能对一个带着拖油瓶的寡妇念念不忘足见用情之深。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他要假死脱身皇帝那边原本不可能反抗的旨意也就可以摆脱了自然可以和心上人归隐田园。吴天德忽地想到：皇帝将郡主赐给丁纪桢就算丁纪桢死了以皇家的尊严也不会因为自已坐上总兵之位就改嫁自已这件事总是心头一病这假死之计甚妙若是死的是不是他而是郡主那么……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里他心中一亮对丁纪桢微笑道：“丁总兵其实大可不必假死遁隐若是郡主突然死掉的话……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢身子一震失声道：“甚么？莫说郡主也是无辜之人更何况圣上派了泰王殿下任送亲使隆而重之地送亲来闽护卫一定森严。泰王是圣上十六子位尊权重他的母系亲族执掌着朝中兵权若是不慎牵累到他……此事干系太大何人担当得起？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵笑道：“这个刺杀却也不难断不会牵连他人不瞒总兵大人若不是这次来福建碰上鬼丸和雾隐的事情吴某早已劫得郡主……”他说到这儿忽然拍案而起脸上蘧然变色声音颤抖地道：“鬼丸……鬼丸……我知道他去了哪里了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢脑中灵光一闪脸上也大为紧张：“泰王？鬼丸十兵卫去劫持泰王？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急道：“不错我原本就怀疑就算他们劫银成功如何运得出去？若只是劫掠一两个人自然轻松若是皇子和皇帝亲口赐婚的郡主落在他的手中……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢接口道：“不要说几百万的赎银就算鬼丸要求我朝出兵助北条氏信对抗德川也不是不可能”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人对视一眼忽然一齐转身急匆匆奔向门外。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口几名亲兵不许人进来只待田伯光赶回丁总兵药效作演一出假死的好戏。此时几位偏将、副将纷纷赶到堵在门口打听丁总兵的伤势田伯光已换回衣服也急匆匆赶回大声嚷道：“丁总兵怎么样了？听说他被刺客刺中心口……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;屋内两个亲兵早已做好准备一听见他的声音按事先约好的计划冲出门去大喊道：“不好了丁总兵已经……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口众将都大吃一惊田伯光暗暗好笑口中却道：“什么？丁总兵已经……已经……去了么？”说着脸上正要摆出一副悲痛欲绝的神情忽然吃惊地张大了嘴巴只见丁纪桢和吴天德火烧屁股一般从门里跳了出来"
}