{
    "num": "2290599",
    "title": "第89-1章 向童之战",
    "url": "2290599.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那些黄袍教众大骇这些人中少有高手大多是些二十多岁的青年全是靠拍马屁拍得出神入化才被杨莲亭赏识调来总舵担任盘检侍卫如何抵得住向问天这位日月神教一流高手的突然斩杀顷刻间已有二十余人死在他手中流转如风的一柄弯刀之下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些马屁精们惯于见风使舵见势不妙其余众人一哄而散四处逃命。任盈盈、蓝娃儿自小耳熏目染见惯生死也不是什么善良之辈何况当此时机也不是心慈面软的时候当下分头拦截逸电剑、嫣红刀挥舞之处又有六七人死于二人手中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个逃得远些的教徒见势不妙脱手一枝响箭射出利箭破空呼啸着没入云端。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天一声狞笑手中刀脱手飞出盘旋如轮那人只觉一阵殷雷般的风声闪过腰间一轻上身竟然自腰间中分落于地上人体重要器官都在上体一时竟还未死吓得他鬼一般凄厉地惨嚎起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天飞刀脱手将那个教徒一刀削成两半弯刀又盘旋飞回落在他的手中他左突又闪又掌毙刀劈三名教徒随即高声喝道：“穷寇莫追走！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他当下奔向那条盘山小道任盈盈和蓝娃儿紧随其后几名未死的教徒远远地大呼小叫着：“白莲教劫人啦！白莲教劫人啦”一边射来几箭被二女刀剑飞舞击落在地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不一会儿三人绕上山路那几名教徒不敢追来远远地呼喝一阵突又有一枝响箭自三人头顶一掠而过锐啸声袅袅不绝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天知道这枝响箭射出前方教众必然有所防备心中一急脚下力急奔身法奇快无比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那条盘山小径一侧紧挨悬崖积雪化冰十分凶险向问天怕任大小姐下盘功夫不稳一路行去足尖使力将那冰雪全部踏裂远远瞧去只见一条白影翩翩如飞身下雪雾飞扬如同天神降世。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;闯至第一处山道口早有得了消息的一众教徒守在那里一见山道上现出几个身影不由齐声呐喊起来。向问天哈哈大笑仍踏得脚下冰雪飞溅奔得近了脚掌横着向前一铲一大片冰雪飞扬起来扑向冲过来的神教弟子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他身上负着一人仍是身法如飞抬头瞧见两丈高处有一块巨大的突出岩石便纵身跃起脚尖在岩壁上一点跃上去飞足一踢将那重逾百斤的巨石自冻土中踢出轰然挟带着泥土直射向众人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天被人用计擒住关在血峰大牢一月有余此番脱困真如蛟龙入海心中畅快已极黑木崖上除了一个东方不败余人又怎会放在他眼里？这时打得性起一声朗笑将弯刀顺手插回吴天德腰间刀鞘之内徒手扑向那群被冰雪巨石砸得狼狈不堪的教众。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;霎时间刀光耀眼十余件兵刃齐向他砍去向问天兔起鹘落左手前探铁拳砰地一声击中一名教众这一拳太过迅那人身子竟未被击飞一拳将整个胸膛都打得塌陷了进去那人双目凸出喉中嗬嗬出声七窍都渗出血来眼见是不活了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天身形一转避过一刀两枪又闪至一人背后右肘后撞噗地一声撞中了那人后心将那人脊柱撞断手中铁链向前疾挥将面前七八件兵刃都荡了开去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身后一名黄带香主觑见机会举起手中巨斧恶狠狠径向他后脑砍去这时向问天正向前奔眼看那利斧便要砍中吴天德。任盈盈和蓝娃儿刚刚拐过山角恰恰看见这幕险情不禁齐声惊呼起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿虽听向问天说起过吴天德此时元神自闭神功自行护体可以刀枪不入但是又听他说过那还是要看自身功力深浅暗忖吴大哥功力可是无论如何比不上那位周颠大仙岩石虽伤不了他这么大一扇斧子劈下去不死才怪一时惊得魂儿都要出了窍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天身上背着吴天德知道他是大小姐的朋友所以早就暗中留心眼看那人巨斧将落急忙身形前倾左足后踢砰地一脚踹中那人胸膛踢得那人大叫一声仰天直飞出去空中已是一蓬血雨飞扬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那人手舞足蹈直向任盈盈方向落来被任盈盈信手一拨直坠向万丈深渊惨呼声远远逝去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前方涌来的黑衣教徒越来越多向问天见他们服色知道是风雷堂弟子归长老童百熊统辖乃是东方不败的心腹所以下手绝不留情手中铁链如同吐信的灵蛇抡闪劈砸之间已开出一条血路杀进了人丛中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一条对折后丈余长的铁链真是势如破竹、所向披靡那些教徒被砸中不是兵器脱手飞出便是头破血流、腿断骨折一时竟无人近得他身。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见了心中大定二人刚刚追近忽地一声呼斥两名黑衣汉子疾扑过来这二人一个使一柄八角铜锤锤柄上还拴着一条链子看来是可以当作流星锤来使用的外门兵器另一人用的是两柄单刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两人见是两个娇怯怯的女子只当是捡了个大便宜却不知这两个女子美则美矣却是不折不扣的母老虎、女夜叉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刀剑是轻兵器对上铜锤原本吃了大亏但任盈盈一柄快剑根本不与他铜锤相碰飘忽不定攻其必救身法疾闪间已一剑刺中那人大腿那人登时大叫一声倒跌了回去。任盈盈再踏上一步一剑刺中了那人胸膛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;使刀的汉子腰间也缠着一条黄带应该是香主级人物武功算得上一流高手他的双手刀法运用巧妙刀极快一刀护身一刀疾攻左手刀攻则右手刀守右手刀攻则左手刀守双刀连环每一招均在攻击又每一招均在守御守是守得牢固严密攻亦攻得淋漓酣畅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿本身刀法不弱若是未学独孤九剑时或需五六十招才能将他击败这时使出‘破刀式’来窥个破绽弯刀一横便在那人小腹上开了老大一个口子仆倒在地身子抽搐也是一命咆呼。见了这二女的凶狠其他人也只敢远远地缠斗不敢再靠得近了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天此时身边已打倒一片教徒满地皮开肉绽、哀嚎翻滚的黑衣人他扭头向任盈盈二人叫道：“大小姐脱身要紧不要缠斗你们跟在我后边！”说着手中的铁链刷刷刷左劈右挂口中大喝道：“白莲老母刀枪不入呼风唤雨撒豆成兵挡我者死避我者生！”他纯心把水搅混所以满口胡说八道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这十多年来他不在总坛露面教中新提拔上来的这些年轻弟子们根本不认得他其中有几名坛主、香主知道白莲教确实在山东重开教坛秘密活动要东山再起了还道真是白莲教的人来捣乱不禁又惊又怒地道：“***是唐赛儿的徒子徒孙竟敢来我日月神教捣乱抓住他们！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是他们喊得比谁都忠心又有哪个敢近向问天的身边只敢远远地追叫着眼看着向问天三人冲向下一道关口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教安排来守卫各道关口的原就没有多少高手近些年来日月神教威名日盛黑白两道尽皆默认东方不败为天下第一高手又有何人吃了熊心豹子胆敢来黑木崖捣乱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所以时间一久教众难免松懈这时突然冒出个向问天来被三人一路冲杀无人拦阻得住此时已冲到那狭长的入山谷口这里两侧峭壁木立仅有车宽的一条路径。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;近百名青衣人肃然立在道前地上白雪青衣煞气凌人。向问天三人一路冲杀虽未受伤也已汗湿衣襟尤其向问天身上白袍尽染鲜血头上热气蒸腾有若天神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;陡地一声娇叱那些紧紧堵在前边的青衣教众刷地向两侧分开闪出一条道路来一个红衣妇人笑盈盈地从人群后踱了出来双手抱拳娇声说道：“白莲肇生元尊始创无生老母真空家乡有难相死有患相救。是白莲座下哪位道兄到了？日月神教天风堂堂主桑三娘候驾！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这桑三娘看起来容貌只有三十出头模样上身穿着缕金大红袄下着翡翠洋绉裙。一双丹凤眼两弯柳叶眉谈笑晏晏妩媚风骚中又不失英气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里已是天风堂辖地她得到前方传来的讯息只当真是白莲教的人来了所以说的正是白莲教内的盘道切口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘其实已有四十六七岁年纪但她保养有术看起来仍只三十许人肌肤娇嫩若不细看她眉梢眼角细细的皱纹还当果然是一个娇媚的青春妇人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这女人为人放荡十多年前靠着她的美色就已攀上了教中长老的地位所以向问天认得她模样一见是她不禁鄙夷道：“桑三娘若果是白莲教的人到了第一个要杀的就是你还好意思用白莲教的切口攀交情么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘看清眼前这人俏脸不禁变色吃惊地道：“向左使你你”她一面说着一面情不自禁地退了一步生怕向问天对她猝然下手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她急忙靠近了身后帮众一双妙目四下乱转暗暗打着主意。她见到来人是向问天心中慌乱倒未注意瞧见他身后两个女子中有一人是任大小姐否则只怕更要大惊失色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘不曾亲眼见到向问天回山但她地位虽低消息却极是灵退早从旁人那里听说向左使得罪了教主被押回血峰看管此刻见了他浑身是血的模样知道他是未得教主之命强行逃下山来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她知道向问天武功极高心中急欲想出对付他的办法对于他的嘲讽之言倒未在意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来桑三娘年轻时本是白莲教弟子冀东白莲教起兵造反之时官府悬赏十万两白银取白莲教会级桑三娘当时身为白莲教坛中护法同时也是会刘黑子的侍妾为了十万两白花花的银子她趁刘黑子酒醉割了他项上人头前去官府领赏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正因她有过叛主行为因此加入日月神教时向问天曾极力反对不过教中有几位长老或收了她好处或为她美色所迷极力为她说项任我行便收留了她此时向问天见她还有脸以白莲道友的身份现身答话是以出言讽刺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天见她眼珠乱转不知打着什么主意于是晒笑道：“桑三娘你对付男人除了自荐枕席好象也没有甚么旁的本事了。要么放我们过去如果有什么招法那就快快使出来吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘有心拖延时间向他嫣然一笑道：“向左使不贪钱帛、不好女色那是你不知这其中的妙处您堂堂的神教左使好意思用武力对付我一个女子么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天厌恶地呸了一声双手一提铁链冷声道：“无耻荡妇向某懒得与你搭讪咱们闯出去！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桑三娘擅长小巧擒拿功夫若与向问天动手那可不啻于以卵击石了听他要强行闯关不禁心头大急便在这时她瞧见远远地自山道上又如飞般掠来两人当先一人浑身黑衣身材壮硕认得是风雷堂堂主童百熊顿时心中大喜这童百熊一身硬功极是了得有他在再加上近百名手下向问天本事再大也休想闯出关口去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想至此桑三娘心中大定挺了挺她那饱满的酥胸纤嫩的手指极富诱惑地轻轻从自已胸口自上而下滑过昵声道：“妾身虽想领教领教向左使的真功夫只可惜现在却没有了机会“她媚目朝向问天身后一瞥娇笑道：“向左使一路行来似乎招呼都没打一声童堂主火气可不小呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天回头一看只见一个黑衣大汉纵跃如飞顷刻间已至眼前这人身材魁梧须皆白豹头环目生得极是威武不禁赫赫笑道：“童百熊童兄多年不见神彩如昔可喜可贺呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一面说着一面将背上的吴天德挪了挪位置以便交战此人武功极高纵是向问天这样眼高于顶的人物也不敢轻视。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天知道童百熊与东方不败交情极深此人虽是耿忠正直的汉子但决不会做不起东方不败的事情来因此这一战在所难免<br><br>&nbsp;&nbsp;&nbsp;&nbsp;童百熊目光炯炯望着昔日这位豪气干云的顶头上司、今日的阶下之囚向问天面色十分复杂半晌才拱手道：“向左使久违了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;==============================================================<br><br>&nbsp;&nbsp;&nbsp;&nbsp;ps：推荐《回到明朝当王爷》书号84o24链接如下<br><br>&nbsp;&nbsp;&nbsp;&nbsp;点击察看图片链接："
}