{
    "num": "2290310",
    "title": "第三章 返老还童的功夫",
    "url": "2290310.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;小丁正和练过几年铁砂掌的恒定基过招虽然以前对武学一窃不通但是这吴天德的身体素质还不错经过几个月的磨合小丁现在和别人对打起来也是有模有样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这门混元诀果然是一门上乘内功小丁练了才一个多月时运起气来就能感到一个小耗子似的气流在自已的体内滚动。就凭这小丁就认定自已是真的捡到宝了。不过一想到要和另外四个人一起练习这种天下无双的神功小丁心中就郁闷看了好多武侠小说都是男主人公一个人独得绝学然后出山那叫一个拉风美女足有一个加强连任君挑选可现在唉哪有这么糟踏神功绝技的呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当然小丁挑人时也是下了一番功夫的看这四个侍卫个个都是身材魁梧有力脑筋么……嘿嘿嘿那就不足为外人道了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;最让他惊讶的是教他武功的居然是那个细声细气走路都怕踩死蚂蚁的黄公公。第一天黄公公试他们武功根底时的情形小丁还记忆犹新小丁挑选的那个沧州劈挂门的高手冯乔向着这个看起来象个和霭可亲的老太太的黄公公冲过去时一掌劈下唿地带起一阵风声看得小丁那个不忍只不过马上他就看见那位黄公公伸出了一只白白嫩嫩的手掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是一只手掌在冯岳手臂上一格然后他就看见冯乔那高大的身子象风车似的在空中转了起来……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁慨叹真是太监不可貌相呀尤其是大明朝的太监。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等到练了三个月时静月郡主跑来试拳三拳两脚将他们五个放倒小丁才现这位美女郡主居然也是一位高手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;穿了一身白色劲装的静月郡主正在一边盯着两人比试对于这个吴天德她是十分满意的虽然刚刚把这几人找来时小丁武功基础是最差的但是却具有极高的领悟力想当年自已刚学武功时是黄公公手把手地教的呀好象也没他这样好的资质可以在这么短的时间内进步如此之快现在才不过六个多月在自已手下居然可以挺过十招了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁眼角的余光也现这位美丽的郡主这两天目光在他身上停留的时间越来越长美人关照之下不禁热血沸腾越打越是出色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主借观摩较量武技之机仔细打理着小丁心中暗想：“奇怪虽然黄公公说过咱家的混元气功是江湖中一等一的绝学不过决不可能拥有返老还童的功效呀当年颠仙人和道衍大师活过百岁高龄也并不曾听说外貌会返老还童的这个吴天德怎么变得越来越是年轻？身形越来越矫健渐渐失去中年人的那种臃肿目光越来越澄彻还有他脸上的肤色、皱纹才几个月的功夫几乎年轻了五六岁现在看来也就三十出头怎么会这样？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;难道……这吴天德练功时现了什么诀窍想到这门武功可能还有驻颜功效出于女人的爱美天性和对永葆青春的渴望静月郡主不禁对小丁越来越感兴趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人刚一停手静月郡主就淡淡地对小丁说了一句：“吴将军请随我到静室来”说罢转身飘然而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;步出演武堂沿曲廊绕到后边穿过一片葡萄架才见到一间静室小丁一直跟在美人儿身上隔着五六步的距离规规矩矩地跟着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;跨进门去静月郡主已盘膝坐在静室中央。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这间房子呈圆形四壁没有窗棂地上画了一个巨大的八卦头顶天窗打开一束阳光投入室内正射在静月郡主的身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主一身素白劲装纤腰一握乌黑的长简单地挽了一下垂在脑后。娇柔的身躯沐浴在灿烂的阳光中整个人犹如一朵飘逸出尘的白莲花。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见他进来静月一笑道：“将军不必拘束请坐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁走到她面前也学着她的样子盘膝坐下。从侍卫们口中知道这位静月郡主的事迹后小丁对这位姑娘很有几分敬意倒也不会再象初见她时那样时不时对着她意淫一番。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来静月郡主是已过世的周王嫡亲妹子七年前河北瘟疫横行天灾之下还分什么官宦黎民结果周王府也遭了大难周王和王妃都先后病死。那时世子才三岁静月郡主也仅十四岁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位郡主为了亡兄唯一的血脉不辞辛苦地照料着不懂事的小周王。周王的封地有六县除了平时王府的事务这小姑娘还得时时防备暗怀歹意的怀定侯的明枪暗箭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时女孩儿十五六岁就是适婚年龄过了十八岁还不出嫁就成了老姑娘了。但她若是嫁了人夫妻都住在王府内不但于礼仪不合而且也会招来闲言碎语说她谋夺兄长产业为了照顾幼侄静月郡主只好牺牲自已的终身幸福了现在都成了二十一岁的老姑娘想要照顾幼侄长大成*人看来只有终身不嫁了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以小丁在各种酒店打工的阅历中美女给他留下了深刻的印象那种印象就是美女都把自已的美貌和**当成本钱不择手段地去迎合权贵象这样肯为了别人牺牲自已的美人儿叫小丁着实感动了一把。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主待他坐定微笑道：“将军的资质实在出色。练习混元诀不过六个多月进境一日千里。你按黄公公所授心法习练可有什么不适之处么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁坐在她身边鼻端闻着由她身上散出的幽香目光竟不敢直视微微敛目注视着静月郡主的膝盖说道：“卑职按黄公公所授功法日夜苦练只觉身体犹如伐筋洗髓一般体质有了极大的变化并无什么不适”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月听了不免有些失望又细细问了一遍听小丁将自已练气之时经脉运行途径叙说了一遍和自已所练功法毫无二致心中也没了主意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侧头想了一想静月起身道：“黄公公是王府中官事务繁忙你进境迅由今日起单独在这静室内习武由我来传授你中卷功法这套混元功法除了我只有黄公公有幸习练中卷还望将军不负所托”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁起身应是静月郡主起身离开了静室心中暗忖每日和你过招练气总可以找出其中的不同之处罢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;从这天起小丁每日和静月郡主切磋对练如是者又过了大半年。自夏而冬又自春而夏来到这个时代已经一年多了小丁的身体变化越来越小越来越慢渐渐稳定在二十七八岁年级模样这恰恰是他前世的年纪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;而小丁的武功现在已济身江湖三流高手之列以一年的功夫能有此造诣可见这门功夫真的是妙参天地造化的神功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;对于混元功的驻颜功效静月郡主还是摸不着一点头绪。现在的小丁看起来二十七八双目炯炯有神虽然不是前世的小白脸模样倒也是个英俊、刚毅的军官模样。那副大胡子虽然看起来极有男子气概不过小丁却不习惯逛街时买了把小刀每日刮得甚勤。第一次刮完再跑去池边临水一照把他自已也吓了一跳怎么自刚来到这明朝时看了一下自已的模样几个月不见现在的模样倒似年轻了十多岁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些日子每日动手过招虽然都是小丁毫无悬念地被郡主放倒但是坚持的时间越来越长已渐渐有了反击之力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这郡主虽和府中的老中官黄公公习练了多年的混元功法可是并不知道自已的功夫到底如何。两人都未在江湖中闯荡过除了上次刺客闯入内堂二人甚至没有丝毫实际交手经验。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一交起手来没有什么尊卑之分心中想的都是赶快练成神功啸傲武林虽是面对郡主也是尽出全力一开始静月还没有什么感觉现在已渐渐感受到他攻击的威力相应的自已的对敌应变经验也大为增长。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁在酒店工作时就整天和那些女服务生泡来泡去的再加上先天对于皇室权威缺少恭顺对静月郡主便越来越没了主下之分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主二十多岁的大姑娘还没这么接触过男性一旦没有了郡主的架子两人倒是越来越熟稔平时过手喂招有些师兄妹一起切磋习武的味道有时也停下来讨论一下攻防的经验心得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主每日协助黄公公处理公务教导王侄学习只有下午抽出两个时辰来传授小丁武技现在可是越跑越勤了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然在她心中还没意识到小丁在自已心目中的位置越来越重要可是每日一有空闲那吴游击的模样就不由自主地浮上心头常常不知不觉间才现自已已经踱到静室的门口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日静月郡主和黄中官、账房师爷核对了账簿由于秋收除了平时的商税、关税、车船税等还有钱粮赋税上缴朝廷及自留部分待计算核对完毕已比平时练武时间晚了许多急忙回到房间换上习武的劲装赶到静室却听到静室中传来一阵悠扬的笛声不由驻足门口侧耳倾听。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁这日不见郡主赶来指点独自一人练得累了在静室内闲逛看见墙边壁上挂着一管紫竹箫便取下来吹奏起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁是个孤儿由于所在的县城没有孤儿院自小在养老院长大随一个老人学过吹箫虽然谈不上技艺高不过完整地吹奏一曲子却也不算难事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;来到这个时代有些时日了小丁渐渐融入了这个时代以前的日子想起来时时感觉恍若一梦虽然那时的生活乏善可陈仍不免有些伤感一《神话》主题曲《无尽的爱》从竹箫中奏出那悠悠的曲调带着些淡淡的伤感和哀愁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那曲调是那么优美、那样动人静月在门外不由得听得痴了想到自已一个女子为了兄长的子嗣呕心沥血这么些年来受到的委屈和寂寞险些落下泪来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她轻轻叹息一声踱进房内轻笑一声：“原来将军还吹得一口好箫好动听的曲子怎么曲调这么伤感将军可是……想起了什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁放下箫抬头看到静月在自已面前坐下白玉似的玉颜红嘟嘟的唇边带着一丝笑意忽然想及后世对“吹箫”更著名的诠释稍一想象那种旖旎风光忍不住心头一跳脸色有些红了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月见他一个大男人脸上居然有些扭怩的红晕还当真的被自已说中了心中有些空落落的情绪忽然一下子低落下来。"
}