{
    "num": "2290709",
    "title": "第一百一十六章 玄冰古洞(下)",
    "url": "2290709.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;段云健、秦无殇早有准备也未指望就这一下便将二人逼进洞去辛保裕一启动机关二人立刻双手连扬以满天花雨的手法射出数十道暗器疾射向吴天德二人身子四周阻其跃出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这小亭一面临着悬崖亭边是雕花栏杆其余三面分别由任保裕三人守在那里。吴天德身悬半空藉着巧妙的回声谷轻功身法尚可移动但无人把守的一面跃出去便是万丈深渊其余三面均有高手把守只有向上冲去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拔刀出鞘只见刀光盘旋“叮叮叮”一串密集的金铁交鸣之声磕飞了射来的暗器他吐气开声猛地一声大喝一刀劈向亭顶只听涩耳牙酸的一声厉啸那亭顶也不知是用多厚的精铁铸成居然劈之不开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中大惊此时余力已衰无处借力他灵机一动向任盈盈大叫道：“对掌！”忽地一掌向任盈盈拍去。任盈盈反应甚快一听他话已知他的用意急忙倾尽全力一掌击来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人双掌一对借势各自向后一跃吴天德一刀劈向辛保裕任盈盈也自袖中取出逸电剑剑光一闪刺向‘鬼腿’秦无殇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山十三太保各具绝学任盈盈这一剑虽飘忽灵动直取‘鬼腿’秦无殇胸前七处要害但她藉对掌反震之力飞身刺来无论是度还是力道都已大大减弱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秦无殇侧身一避横空拍出一掌逼住任盈盈身形忽然拔身而起双腿快逾狂风‘呼呼呼’飞快地连出五腿这人双腿劲力十足恐是磨盘大的巨石也踢得开。任盈盈银牙一咬“啪”地一掌对一腿身子被震了回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三人为了消除吴天德戒心身上均未佩剑但三人最擅长的绝学均非剑法倒不影响武功的挥。辛保裕眼见弯刀劈来却不肯退后一步拧身避刀呼呼呼一连击出三拳招招势大力沉要将吴天德逼回去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘翻天鹞’段云健也知吴天德才是要狙杀的主要目标双手连扬又是十余道飞镖、袖箭射出吴天德这一刀极为神妙原可将辛保裕斩于刀下可是这十余道暗器猝然袭来逼得他不得不回刀自救。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼角余光瞥见任盈盈被那人腿法逼回身子落向洞口心中大急他手中弯刀一转叮叮叮数声磕开暗器身子鬼魅般凌空一迥刀光在‘透骨手’辛宝裕身前一闪而过折转的身形已掠向任盈盈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;辛宝裕左掌拍了个空右掌刚要击出忽觉肩上一轻一怔之下已有一阵剧痛传来肩头顿时血如泉涌原来那条手臂已被吴天德刀光回转间砍断只是这一刀太过快他收刀疾退时辛宝裕才觉忍不住痛得他一声狂叫身子哆嗦着连退几步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身子抢回一把揽住任盈盈纤腰强提一口真气便要掠出去。‘鬼腿’秦无殇、‘翻天鹞’段云健见机不可失一齐扑了上来秦无殇单手攀着柱臂双腿连环如轮一连踢出十多记重腿。‘翻天鹞’自恃轻功了得竟腾空掠来趁吴天德伸手去抓任盈盈双掌拍向吴天德背心想将他打下洞去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德腹背受敌不由得嗔目大喝手腕一抖刀风如殷雷脱手射向狂叫倒退的辛宝裕随即五指张曲犹如破云攸现的神龙之爪突破段云健双掌竟一把抓住他胸口大喝一声向洞中狠狠掷去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;双方这番交手说来话长其实也不过是亭下机关开启后的片刻功夫吴天德在空中犹如鱼龙百变一连施展数种身法维持身形不坠但是这时他左臂又挟了一人任他轻功盖世也无法再腾空而起当下藉着脱手掷出段云健的反震之力强行将任盈盈向外扔出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德飞刀开路然后将任盈盈竭力抛出掷向原来由辛保裕把守的一面。‘鬼腿’秦无殇见了手臂一紧身子风车儿似地一转已绕到原来由辛保裕看守的一面。“呼呼呼”便是一串快腿踢来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈手中虽有利剑却被‘鬼腿’秦无殇一轮连环快腿脚踢中手腕骨疼欲裂逸电宝剑脱手飞出斜斜插至亭边岩石壁上身子也被击回直向洞中落去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德此时身子也已无力跃起径向洞穴中落去但他见秦无殇一脚踢飞任盈盈宝剑自已堪堪可以抓到忽地右臂一伸大手曲指如钩一把扣住了秦无殇的小腿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这五指用力甚巨五指一抓深深扣入秦无殇的筋肉疼得秦无殇一声惨叫扣住壁柱的手掌一松被吴天德拉着一起向亭下深渊坠去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;远方林中准备接应的嵩山弟子见此处动手已纷纷掠来两名最先奔到的弟子一把扶住‘透骨手’辛保裕吴天德那脱手一刀自辛保裕左肋下斜斜劈了进去险险将他整个人拦腰劈成两半刀刃深入腹内辛保裕双目圆睁眸中无神已是气绝身亡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山十三太保在嵩山派弟子眼中俱是天下一等一的高手此番突然袭击却被吴天德举手投足间力毙一人拖下两人陪葬几名嵩山弟子见了骇得面如土色生怕以他如此高绝的武功能从那绝地中脱逃出来连忙扑上来启动机关关闭洞口又抬来早已备好的石桌石椅将亭中物什一一恢复旧样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德力尽坠入洞穴之中心中不由一声悲叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这洞是个天然的洞穴洞顶有如一道弯穹整个洞穴就象一个半圆形的剧场铁亭处是圆穹顶上唯一一个出口洞口射下的光线不强洞中又颇为宽大原本不足以照亮山洞但山洞四壁不知有些什么被那微光一照光线不断折射将洞中照得如同白昼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随着三人下坠的身形无比寒冷的气流泛肌生痛吴天德向洞底一看只见也如四壁一般晶莹一片瞧那光景足有三四十丈高下就算吴天德不挟着任盈盈这样的高度四下又无凭倚落下去只怕也要跌死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手中此时还扣着‘鬼腿’秦无殇秦无殇被他硬生生拖下洞来他原本不知这处秘道机关那日听二师兄丁勉说了一时好奇穿了极厚的棉衣以绳索坠下探看可惜绳索用尽也未到地面但已看清这洞十分宽阔四下峭壁均是万载玄冰落下去万无生理不由惊恐得大声叫唤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽然平时歪门邪道甚多这时也是一筹莫展只觉耳边忽忽风响身形飞快坠下。任盈盈虽比他早坠下一霎但吴天德全力一扯硬扯了秦无殇下来这一用力下坠之更快已堪堪追上盈盈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向任盈盈望去只见任盈盈一身翠绿衣衫被四处折射回来的光线照射得晶莹剔透如同不沾纤尘的仙子但她俏丽的脸蛋上却是一片惨白那双眸中充满了惊惧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了不由自主地伸出手去任盈盈虽知拉住他也济不得事但人值此危急时刻总想离自已信任的人近一些。所以她想也不想一把便拉紧了他手挨近了他身子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就要这样活生生摔成一团肉酱了么？任盈盈扭头望了一下洞底忽地张开双臂紧紧搂住了吴天德腰背身子偎在他的怀中闭紧了双目只等那死亡一刻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德温香暖玉抱满怀可惜现在却没有享受艳福的心情他右手还倒提着秦无殇一条腿秦无殇大头冲下眼看着越来越近的地面他虽不畏死可是眼看着自已的脑袋要和那坚硬的地面来次亲密接触心中有种说不出的恐惧他一边疯狂地挣扎着、一边狂叫不止。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的叫声极大在这空旷的洞穴中回荡连连吴天德听了忽地心中灵光一闪眼看将近地面也顾不得再去细想猛地一声大喝右手一抡秦无殇身子带得自已和任盈盈似陀螺般飞快地旋转了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心知此番绝无幸理她也不知为什么忽然抱紧了吴天德身子这时脸颊贴在他胸前心中只是想着以他的绝世轻功原本有机会独自逃出此时一同葬身山腹却是因为三番五次要救自已出去一时心中也说不出是种什么感觉这时也顾不得矜持更无暇去想什么只是觉得这么抱紧了他原本惊惧莫名的心情忽地放松下来似乎即将摔得粉身碎骨的结局也没有那么可怕了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她正闭目等死忽地吴天德一声大喝震得她耳鼓嗡嗡作响任盈盈骇然挣开眼睛只觉天旋地转。吴天德一手揽紧了她腰肢一手抓紧了秦无殇的小腿又在空中抡了几抡三个人仿佛变成了一具急剧旋转的车轮儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这番横向打转儿下落的势头稍稍一缓眼看将近地面吴天德提起秦无殇身子向地面全力一甩双足紧跟着在他身上一踢卸去了大部分落势抱着任盈盈飞旋着斜斜向地面飘去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人自然落势已足以跌得粉身碎骨何况被吴天德这么一摔一踢秦无殇以快了一倍的度落到地上他方才已被抡得晕头转向这时还来不及惨叫一声便听“噗”地一声沉闷的**撞击声整个人已摔成了一滩肉泥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这洞底矗立着许多晶莹的冰柱儿下边粗如磨盘上边却尖尖如针。吴天德狂轮着秦无殇玩转风车儿时已注意避开那些冰柱这时看看将要落地猛然一声沉喝从两道下粗上窄的冰柱间打横儿将任盈盈推了出去自已也向相反方向落去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人虽已卸去极大力道仍是砰地一声摔在地上好在地面一层冰雪平滑如镜这样斜斜坠地虽摔得生痛但身子一下又滑出老远总算将那力道都卸了去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德贴着地面滑出好远才缓缓止住了身子。死里逃生、再世为人吴天德不由激动得浑身颤抖他呼呼地喘着大气心脏也急剧地跳着一时还不敢相信自已从这么高的地方跌下竟然安然无恙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时只听洞顶隐隐传来轰地一声响吴天德急忙抬头一看只觉光线一暗仰望起来那小小的铁亭洞口又复合拢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大吃一惊急忙跳了起来双掌在地上一按才感觉有些不听使唤。方才惊慌过度竟未觉察这里地面实在不是一般的寒冷只在地上趴了这么一会儿双掌已要冻僵了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他本以为铁亭机关一合洞中必然漆黑一片不料那铁亭地面合拢洞中虽然光线全无但地面和周围冰柱都立即出一种蓝幽幽的光那光线本极幽弱但洞中到处都覆盖着这样出蓝光的冰晶不但不显得黑暗反而如同进入了奇幻梦境一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德定了定神连忙喊道：“任姑娘任姑娘你怎么样了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一声喊出洞中回声缭绕片刻之后忽听任盈盈一声惊叫急促地道：“吴兄吴兄你你在哪里？你快来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吓了一跳连忙寻声奔去。要知任大小姐人前人后最注意风度仪态若非遇上了极大的事情断不会这么失态方才落下时不曾见到段云健尸体方才在洞上时见他轻身功夫颇为不弱难道他也没死？躲在暗处偷袭盈盈不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在冰柱间绕了几匝幽蓝光芒中忽地感觉眼角黑影一闪吴天德想也不想拧身一避反手便是一掌拍出这一记铁掌拍出目光也随之望去才见是一道晶莹的冰柱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以他的掌力已可销金碎玉可那冰柱不知怎么忒地结实这一掌拍去轰地一声洞中回声阵阵但那冰柱竟是动也不动。吴天德定睛望去才见冰柱上挂着一个人尖尖的冰柱刺穿了他的胸膛扎在胸口处的冰柱足有大海碗般粗细这样的伤势显然是不能活了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;藉着幽幽的蓝光吴天德看清这人正是被自已先行掷下的那个轻功极好的嵩山弟子幽蓝的光芒照着他狰狞的面孔如同厉鬼那双死鱼般的眼睛凄幽幽地瞪着吴天德嘴角垂下一道血沫却已冻成冰棱吴天德看了也不禁心头一寒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想来因这洞中冰柱澄澈剔透处处出幽幽的蓝光方才他挂在冰柱尖上自已行过时光线将他身影折射入眼所以才误以为有人从上方偷袭。吴天德吁出一口长气又唤道：“盈盈姑娘你在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听任盈盈的声音自不远方传来她语气急促地道：“吴兄你快来我在这里”。吴天行听她声音自左方冰柱后传来连忙赶上几步绕过几根冰柱却是两片狭窄的冰壁约有五尺多宽任盈盈正站在冰壁前双手抱臂目注冰面似乎正瞧着什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一跳刷刷刷地许多荒唐的念头立时涌上心头：主角被迫跳下悬崖得到了几百年前武林高手留下的无敌秘笈；主角掉进大海被风浪送上一个神秘的小岛遇见几个活神仙般的老头子哭着喊着要教主角武功；主角被上古神兽追得上天无路、入地无门时都能遇到什么万年参皇、千年朱果难道自已大难不死这四季冰封的冰洞中也有了什么了不起的盖世绝学不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德精神一振连忙抢了过去任盈盈好象不堪洞中寒冷正双手抱臂盯着冰壁听见脚步声回过头来见到是吴天德任盈盈脸上不禁露出惊喜的笑容只是那如玉似的俏面现在浮着一层淡淡的蓝光那笑容虽然甜美看起来却有些诡异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德两步闪过一道冰柱绕到她的面前忽然也双眼一直出“啊”地一声惊叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被他的叫声吓了一跳不由嗔道：“不就是两具尸体么你是个大男人怎么也大惊小怪的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德讪笑两声抢过去道：“这两人是什么人？似乎死了许久了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来任盈盈所站的狭壁再往里是一处不大的冰穴洞穴中倚壁盘膝坐着两个青袍人年约五旬膝上各横一柄长剑那两人一个面目清矍垂眉敛目恍若正在入定当中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另外一个满脸胡髯须皆张圆睁着一双眼睛双手按膝似乎随时都会长身而起。可他气势虽然骇人之极但眸光已无神彩脸色灰败也不知已死去多久。只是这洞穴中奇冷无比而且不生虫蚊二人尸身竟完好无损。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又盯着两具尸体看了几眼才现任盈盈所瞧的那面冰壁上浅浅地刻画着许多线条定睛一看才认出刻的是字想来那冰壁甚为结实在上面刻字笔画收束不住才刻出这可以和老吴相谐美的一手好字来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那冰壁近乎透明在这近乎透明的冰壁上刻画些浅浅的线条不注意看几乎看不清那些竖刻的字句吴天德也凑近了些正上上下下看得头晕找不到起第一行字在哪儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听见他问闪过几行字瞧了眼末尾忽地又是一声惊叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿了一声刚想说她大惊小怪却瞧见任盈盈一双妙目十分古怪地瞪着自已用很怪异的语调对他道：“这两个人还真的是死了很久了。你看这里华山派岳肃、蔡子峰绝笔！嘿他们是你华山派的前辈！”"
}