{
    "num": "2290678",
    "title": "第109章 天德不群 各有所悟(下)",
    "url": "2290678.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德回到家里时天色已晚。白展堂并没有随他回来那三十多名剑宗弟子中倒有十来人比他年纪小些纵然岁数比他大的见他是那位武功深不可测的掌门师叔大弟子也对他礼敬有加白展堂一下子多了这么些武功高、却对他彬彬有礼的同门师兄弟心中大喜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既然武功上不能震住他们那么自已这位掌门大弟子在创派一事上只有用银子来镇住他们了。他已决定留在剑宗明日便去找人将剑宗建得更加威风凛凛现在剑宗门户瞧起来象个乡下武馆岂不太丢他华山剑宗掌门大弟子的脸面？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所以吴天德回到朝阳峰与几位师兄又叙谈一番讲出自已要在剑宗成立之前闭关炼功的想法来便独自一人返回吴府。朱静月等人见他回来喜笑颜开地让人上菜这是回到吴府收拾停当的第一顿盛宴自然隆重得多。主厨的大师傅是山西大同府白老爷子派来伺候三少爷的名厨烧得一手好菜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽然心中犹豫着怎样对爱妻说出要潜心炼功的事来以致有些心不在蔫仍然吃得赞不绝口毕竟他也是个做菜的行家一看一尝便知味道、火候、刀工无一处可以挑剔。若是在前世恐怕自已苦苦哀求这样的名厨也未必肯收自已为徒现在竟有幸专门让他为自已作菜便也暂时抛下心事一家人其乐融融地吃起饭来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿有一口没一口地朝嘴里扒拉着饭粒见吴天德半晌还没有动那盆鱼汤一口终于忍不住拿过小碗盛了鱼汤红着脸对他道：“吴大哥你喝口汤吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月当日借重蓝娃儿用毒的本领想让她陪在丈夫身边使吴天德的安全多一些保障也是因为早已看出她注视吴天德时的绵绵情意知道这女孩儿已对吴天德情种深种此举是一举两得否则她也不会如此指使人家去陪自已丈夫出生入死了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那晚问过吴天德心意知道这小妮子也已落入他的魔掌第二日她便悄悄对蓝娃儿透露了允诺她嫁入吴家的意思此时在蓝娃儿心中已将吴天德当成了自已夫君。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;俗话说三日入厨下洗手作羹汤。她在恒山时就听曲非烟说过为吴天德褒汤做饭的事一旦以吴天德的媳妇儿自居不免暗想自已针织女红、家务菜羹无一精通今后如何伺候郎君？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日见大厨炒菜一时意动看看他炒完菜去堂下叭嗒旱烟袋了忙悄悄缠着曲非烟要她教自已做菜。自恒山路上与侍僧一战蓝娃儿弃刀救下曲非烟后曲非烟小丫头便对她极好后来知道她对天哥哥没有恶意两人性情相投更是成了闺中腻友。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟见蓝娃儿要学煮菜讨好吴天德曲非烟倒也笑嘻嘻地答应了不过她只是很不小心地有一点点没注意地忘了点东西此时见蓝娃儿迫不及待地要献宝了曲非烟暗暗好笑很久没看吴哥哥低声吓气地哄人开心了他吃东西又比较挑剔一会儿倒要看看这位吴大掌门怎么收场。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德当着朱静月的面一直不敢对蓝娃儿太过亲热毕竟两人还没有个正式名份这时见她脸蛋红红的艳若海棠一双素手捧着碗鱼汤羞答答地递给自已连忙受宠若惊地接过来就嘴儿喝了一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见他喝汤睁大了眼睛紧张地望着他不知郎君是否满意自已的手艺。我跟非烟妹妹学的吴大哥应该会喜欢吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喝了口汤抿了抿嘴微一皱眉：这大厨手艺是没得说不过。怎么会忙中出错居然犯了这种低级错误？”老吴将手在桌上轻轻一拍说道：“有人说人生有三大恨事：‘一恨鲫鱼多刺二恨海棠无香。第三恨我忘了不过我想第三恨应该是：忘了放盐的鱼汤。这做菜啊无论什么珍馐美味放上多少上好的调料如果少了最简单的盐。”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听到“忘了放盐的鱼汤”已情不自禁地啊了一声伸手掩住了口心中懊恼不已：“真是的怎么会忘了放盐方才心里喜滋滋的只想将自已亲手褒出来的汤让心爱的男人喝第一口自已都没有动一口。如果自已先尝一尝岂不就唉！吴大哥一定不会喜欢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她那双妩媚的大眼睛已情不自禁地溢出泪水来老吴正要对一众娇妻讲讲做饭的道理口中滔滔不绝地讲着忽看到曲非烟时只见这小妮子歪歪小嘴朝蓝娃儿努了努一脸的奸笑心中已隐隐感觉不妙待看到蓝娃儿伤心欲泣的模样心中立即明白曲非烟这小丫头在捉弄自已了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中急闪脸上却不动声色地道：“如果少放了最简单的盐就无法作出菜的美味。不过世事无绝对有些菜呢又是万万不可放盐的比如猴脑只用滚油一浇吃的就是猴脑的天然鲜味若是胡乱放些盐、或是其他调料那味道便不美了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这鱼汤也是如此鱼本是极鲜之物你看这汤熬的糯性十足汤白而浓。食之回味悠长绕舌三匝经久不消若是放了盐便没有这种天然的清香和口感了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他将那碗汤几口喝得干干净净抹了把嘴巴赞道：“含汤于口如将天上明月噙于口中轻轻咽下便如情丝缠绵浸心入肺荡漾于灵魂深处。啊！日喝鱼汤三大碗便如世上活神仙！嗯这位山西大厨果然不愧是此道行家好汤啊好汤！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月噗哧一笑曲非烟的模样和蓝娃儿的表情她早看在眼里一听没有放盐已知是曲非烟搞鬼了这时听郎君吹得如此圆满最是疼惜女儿家一片痴心虽然那疼怜的人不是自已也感同身受心中十分温暖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟下巴几乎快脱了臼：“这。这。这也太能扯了吧？还含汤于口如噙天上明月轻轻咽下便如情丝缠绵天哥哥什么时候改行当诗人了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了破啼为笑吃猴脑不放盐她是知道的顿时便将吴天德的话当了真喜滋滋地暗想：“嘿吉人天相误打误着幸亏我没有放盐否则吴大哥怎么会这么夸我呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她顿时天真地、得意地、笑眯眯地昵声道：“吴大哥那汤。那汤是小蓝做给你喝的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德作惊喜状连忙叹道：“是么？原来小蓝做得一手好菜哎呀真是多才多艺快帮我再盛一碗吴大哥很喜欢喝”趁蓝娃儿盛汤的当口吴天德狠狠瞪了曲非烟一烟蓝娃儿小嘴一撇五指卷起喇叭放在嘴上吹了两口讽刺他大吹法螺胡说八道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德干笑两声见此时气氛比较轻松觉得适合说出自已的打算便开口道：“日月神教的任教主一两个月内应该就会北返而且华山剑宗还有不到两个月的时间便要成立了。我想。利用这段时间去避月谷中潜心修习武功。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿盛汤的手一停朱静月和曲非烟都瞪大了眼睛场面顿时一静。过了半晌蓝娃儿忽然脱口道：“吴大哥我去陪你！”吴天德一呆转头看向曲非烟曲非烟挽住朱静月胳膊说道：“天哥哥我要陪。静月姐”。说着狠狠瞪了他一眼怪他狠心肠一家人好不容易聚在一起他居然又要一个人离开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德有苦难言暗叹：我还不是为了以后能和你们长相厮守？唉今日才知那东方不败的武功实在远在我之上若不勤加练习恐怕就算有任我行和向问天也不是他对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月幽幽怨怨地搁下筷子轻声道：“你是一家之主你说怎么办便怎么办吧！”吴天德眼见形势大变忙干笑两声道：“这个。我晚上还是回来睡的”。朱静月和曲非烟同时哼了一声曲非烟还翘起下巴好象很不屑地道：“谁稀罕？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可怜的老吴抹了把冷汗只好喃喃地道：“避月谷中四季如春冬暖夏凉很适合月儿修养要不你们就得我一起去吧。你们同为九剑传人去见见我师父也好！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;来到谷中已经十天了。朱静月、曲非烟她们见吴天德神色凝重每日在林中苦思武学也知道他定是有极大的缘由因此平时也不来吵他。此时吴天德盘坐在风清扬素日垂钓的地方刚刚功行九转行来耳聪目明好象极远处的虫鸣蚊叫声也听得清清楚楚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他若思多日想将独孤九剑融入自已的刀法中来。但独孤九剑以无招胜有招、以招式之巧妙破解诸般武功之强横的道理与天得一刀霸道绝伦、简洁刚猛的特点却是背道而驰以前将两种武功混杂着使用忽刚忽柔、忽巧忽拙还不觉什么这时要将两种武功完全融合在一起却觉一筹莫展。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;难道要弃天得一刀而完全捡起独孤九剑来？唉！那还不是要和师父一样要和列代以来继承独孤九剑的武林前辈一样永远活在独孤求败的阴影之下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;独孤求败的武功修为已达天人之境岂是这区区一套独孤九剑便可以代表的？可是便只是他创出的这一套武学便成就了无数的武林前辈也造就了无数的独孤九剑的奴隶他们永远无法越无法创新只能兢兢业业地活在独孤九剑的阴影下做一个独孤九剑的传承者。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;师父风清扬一生的憾事就是只练到了九剑的无招境界只不过练得更纯熟些、领悟得更深澈一些无法达到独孤求败的无剑之境。他把这一希望寄托在自已身上希望自已学了独孤求败的神妙剑术而能独树一帜有所创新。如果自已就此放弃九泉之下的师父岂不失望？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;何况学剑三十多年的风清扬都不是东方不败对手自已就算专心练习独孤九剑还能在短短时间内过风清扬不成？剑法易死用剑宜活自出机杼不拘一格！吴天德默默念着苦笑一声：师父呀谈何容易啊！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他喟然一叹目光低垂注视着清泉中的两条银白色小鱼身形刚刚一动那机灵的小鱼儿便似惊觉尾巴一甩已在水底攸地游了开去动作极是敏捷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动这鱼儿无手无脚只那小小的尾巴轻轻一甩拨动流水用巧力以最小的力量来迅前进这种以巧搏力似乎便暗合剑法灵动自然、行云流水之意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是它纵然再巧也不可能掀起滔天巨浪那海中大鱼奋力一击纵然没有它的巧妙亦可搏击万里纵横沧海。两者无论力大力小总是要使力的力小便倾于巧力大便倾于拙若力大而巧还有何人能敌？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已学了独孤九剑的剑意便是掌握了巧的技艺如何才能将自已的力融入这大巧之中？他心中似有所悟忽然想道：以此看来武功一道仍是以内力为本力为源诸般兵器是力之表象那么有力又何必一定要执着于剑？用之于枪、于棍、于刀又有何不可？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;独孤求败草木竹石皆可为剑只因他前半生用的是剑世人便以剑之利来形容他无剑胜有剑的厉害而已至少那圆圆的一块石头使出来便绝对不可能是剑法。他的内力既深不可测又已了悟至深的搏击之理所以臻至草木竹石皆可杀人之境罢了而非一定要用的是剑法呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德惊喜地跃起心中好象有些明白了：独孤前辈传下这独孤九剑来头一道要义便是信手挥洒兴之所至难道这信手挥洒还规定必须挥的是剑？这无招还规定了必须是剑法的无招么？独孤九剑的剑理是一种极高明的武功搏击理论放之任何一种兵器上都应该行得通才对自已怎么一直就想着怎么将九剑的剑招融入刀法呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;化九剑剑意于万物捕击之理自可自出机杼！这几日来拘泥于九剑固有的种种变化不敢改变、不敢取舍难怪毫无进展。古人无论多么豁达骨子里多多少少都有些祖宗家法不可违、祖制不可改的观念自已一个现代人怎么也象他们这般肓目崇拜托独孤九剑便高高供在神坛之上永不可改么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;哈哈我便将它拿来大胆取舍将不适合我武功特点的统统弃之适合我武功特点的大胆取用因材施料大胆创新纵然一时还不完善也必然较之现在拘泥不舍进退两难的状况要有所突破进境神！吴天德想至此处不禁哈哈大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群正在濯剑池旁苦苦练习独孤九剑。风清扬昔日虽不许令狐冲对人说起自已名字和这套剑法的武功名称却并没有禁止他传出这套剑法。因此岳不群虽听过独孤九剑的名字却不知自已练的正是当年风清扬持之纵横天下的独孤九剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲以前不向师父提起自已偶遇奇人学到神功的事实因若对师父提起却连剑法和传艺之人的名字都说不出来未免惹师父生气。在他心目中师父是天下间最正直的谦谦君子纵然见了这套武功的厉害也不会意动因此干脆不提。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以令狐冲的性子从小便以师父为榜样学武功、学做人若未得授艺之人的允许原本便是刀剑加颈受尽种种侮辱也决不会对人吐露只言片语和。但他那日听到师父心忧华山派前程竟要和师娘退出华山派舍却一身清誉侠名杀上朝阳峰与敌偕尽来为自已争取中兴华山派的时间一时激动便将这套剑法说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在他心中那位神龙见不见尾的风老前辈一定是正道武林的前辈名宿而自已的师父是当今武林难得的侠义人士那位前辈既然能将剑法传予自已想必他老人家有朝一日知道自已为解华山派安危将剑法传予师父也一定会欣然答应所以心中坦荡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中唯一担忧的是：华山剑宗的掌门吴大哥在他心中也是一条铁铮铮的汉子如今师父和吴大哥都懂得了独孤九剑以自已师父的高深内力说不定还要过吴大哥。师父是谦谦君子只要不危及到华山派的生死存亡他老人家一定不会为难华山剑宗只不知吴大哥会不会也这样想。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;剑宗、气宗原本便是一脉相传血浓于水最好是相安无事千万不要再起冲突。令狐冲暗暗决定找机会去见一见吴大哥如果他这位剑宗掌门同意两派一定可以各自展和平相处而不会彼此轧压自相残杀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;独孤九剑在岳不群手中使来远比令狐冲更加高明。此时的令狐冲连紫霞神功也没有学过不象原来原展那样懂得吸星**、吸取了黑白子内力因此岳不群虽学剑比他晚威力却比他大得多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;独孤九剑的运用全凭临敌挥敌强我强风清扬当日曾对吴天德评价岳不群说他拘泥不化不知变通其实却是大大的看错了他。岳不群身为气宗杰出弟子于武功一道悟性极高。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当年剑气二宗势成水火若是稍稍露出欣赏剑宗之意立时便被同门摒弃惹来杀身之祸岳不群自然惺惺作态不敢越了气宗武学的规矩一步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待后来他坐了气宗掌门更要以身作则和剑宗划清界线。但他嘴上不说心中对剑宗功夫实也暗暗欣赏私下里更将剑宗一些精妙的武功招数暗自练习时常慨叹剑宗绝学失传大半否则以精妙的剑术配合紫霞神功岂不如虎添翼？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻独孤九剑各招浑成、无懈可击行云流水、任意所至的精义被他理解剑法进境何止一日千里？便是将华山派的诸般剑法以独孤九剑的剑义使来竟也觉得威力大增。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群大喜之余又不免有些困惑：难道我们气宗真的错了？如果不然为什么我只练了十余天的独孤九剑进境竟然过过去十年的所学？华山派终于可以在自已手中扬光大但是自已一直坚持的信念难道竟是错的么？"
}