{
    "num": "2290314",
    "title": "第五章 雪夜刺杀",
    "url": "2290314.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;男女之情由冷若冰霜到如胶似漆不过是一层窗户纸的距离一旦捅开便再无彼此。练武虽苦每日有这么个大美人儿陪着小丁倒也甘之若饴武功进境更是神加上小丁虽无武学基础但后世信息达对技击的原理怕是比古人了解的还要透彻不但混元气功日渐深厚拳脚功夫也大有长进。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月美人儿原本只打算传授五名王爷的贴身侍卫第一卷混元功夫现在当然精简到四人。至于对小丁嘛只恨不得这逾看逾是贴心的情郎武功比自已还要高上十倍自然是倾囊相授。现在四名侍卫便是拍马也赶不上小丁的境界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁看武侠剧最有特色的便是轻功于是在轻功上大下功夫别人练腿力只是站桩马步小丁平时在双腿上缚了铁瓦每天早上都要围着王府跑上十圈。再在院子里挖了个坑只容双腿下去直上直下的蹦腿力日强再辅以高深的内力竟也能飞檐走壁喜得小丁大做啸傲江湖的美梦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁就在这种日子里又过了几个月王府一直平安无事可是小丁哪敢大意除了巡夜的侍卫他又在周王内室安排了三十名侍卫值宿又在王府的地道中植了竹筒内置引线在房顶四檐下向北方卫所方向安置了七枚烟花火炮事先让黄中官以王府的名义知会卫所驻军若见王府火炮烟花点燃派人来援。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大明律若是藩王遇刺地方官员连坐受罚所以谅他们也不敢拿自已的项上人头开玩笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好冷的天天上又下起了大雪。小丁披着袍子踩在雪地上地上初积的落雪极为柔软靴子踩在上面寂然无声。唉别的还好这里就是冬天上个厕所费事儿在里边蹲上一会儿冻得屁股蛋儿都木了。要是有王爷那样的命就好了人家的茅房都是单独的一间房子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁嘴里嘟嘟囔囔地念叼着急急往回走这一会儿功夫身上这点儿热乎气就都跑没了。眯着眼风雪中只见远远的墙垣上人影一闪好快好轻巧的身法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁立刻停住脚步是不是自已眼花了？闪身避到旁边的树下这是一棵古柏树冠上堆满积雪穿着白袍的小丁立在树下不动不细看根本看不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有人出现那是三个人穿着黑深色的衣服。夜行穿黑衣但是白雪茫茫反而衬得更加清楚。好快的动作三道人影很迅的朝王爷的住处方向而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嘿好象来了不少人小丁目光流转手探进怀中握住了刀柄长吸一口气空气冷冷的甜甜的。倒底来了多少人？以小丁的功力听出这片刻功夫方圆五丈内最少又出现七八个人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;终于来了小丁感到非常奇怪为什么生平头一次遇到这种危险的场面自已没有一点畏惧反而……有些兴奋？是因为前世的生活过于平庸？是由于自已也算是死过一回戡破了生死？还是因为自已这一世的生命本就为江湖而活？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;来不及细思量砰地一声积雪炸开小丁爆退身后的古柏树身上探出一截枪头。人影闪出抽出穿树的长枪枪势更进唿地一声小丁只觉得眉心炸枪尖突兀间已刺至眉心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;砰小丁以更快的度仰天跌倒单手一撑地持枪人向前爆进他的身子却贴着地上的积雪向持枪人滑近。枪已落空那刀呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁的刀长不过一尺刀背厚约寸半刀如弯月黑黝黝的只有刀刃处一抹寒光这是斩骨刀。阁下若是去鲜肉店买过排骨想必知道它的样子老板给你称好重量通常都会抄起它来把骨头斩得七零八落。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁觉得用这个砍人才够劲而且有点不忘本的意味在里边所以从厨子那儿弄了这把刀来用。这把刀到了小丁手里还是头一次开市砍的却不再是猪而是人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;啊一声惨叫持枪人被他从裆下穿了过去那一刀也将下身劈得裂了开来肠肚流了一地。七八道人影怒斥暴喝纷纷冲了过来。小丁握紧刀急冲冲向王府住处那里有三十名侍卫值宿每人身边都有可以五连的硬弩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁相信就算真是什么江湖高手在夜中要被硬弩射杀也不是一件很困难的事。后面几道人影追得也好快眨眼间两把剑已如两道电光刺向了小丁的背。小丁忽地一矮身距殿门不过一丈距离只要冲进去黑暗中这些人难道地形比自已还熟？当下不招不架脚下加劲窜向前去这一下他苦练的轻功终于挥了作用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁叹气他没想到事实和自已估计的差了那么远他已冲到了周王的房间一路上只看到死尸死去的侍卫那先前闯进来的三个人居然一直杀到了周王的卧室。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁提着刀、喘着气站在那里怔时身后七个人也已冲了进来。这些人和先来的三个人都是一身的黑衣黑巾蒙面。恒定基、冯乔等四人逞半圆形护在周王床前黄公公站在前边或许是因为做了一辈子奴才这种时候脸上还是毫无威势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后到的七人左右一分守住门口却不言语显然是以里边三人为。小丁的目光却越过众人的身影向床头探望。静月郡主看来也是匆匆赶来只穿着亵衣提着一把剑一手将小周王搂在怀中迎上小丁的目光时勉强一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一见她无事舒了口气向恒定基身边一靠恒定基低声道：“还以为你挂了呢这些人武功好高刚刚我和那个矮胖子对了一掌右掌折了要不是公公出手现在已经完了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁向那三人扫了一眼只见中间一个身材矮胖的黑衣人目光如电。左之人高高瘦瘦右边那人中等身材也是身材偏瘦。那中间的矮胖中年人抚掌笑道：“公公好俊的功夫这几人是你的徒弟么？想不到小小的周王府居然还有这等高手难怪我四师弟上次要铩羽而归了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄公公尖细的声音道：“你们这些胆大包天的贼子竟敢谋杀王爷形同叛逆不怕诛九族么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;矮胖中年人呵呵一笑道：“这些话同我们江湖人讲实在狗屁不通。公公武功虽高好汉难敌四手今晚你们是在劫难逃了上！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;矮胖中年人语落三人便成犄角之势将黄公公围在中间四人战作一团。小丁五人也和七名黑衣人战在一起。冯乔恒定基四人的武功和七名黑衣人在仲伯之间若是一对一还可一战四对七便落了下风而小丁的武功却又远在七名黑衣人之上但要他照顾四人却又力有不逮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;反观黄公公武功在三人围攻之下渐落下风只能缠斗却难以伤人。小丁在七人中犹如穿花蝴蝶掌中的斩骨刀已经连伤三人眼见本就断了一臂的恒定基又被刺了一剑只能勉强挣扎忙急叫道：“黄公公先来料理了这些小鱼小虾”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄公公倒是从善如流闻言竟从三人合围之中斜斜跃起以近乎不可思议的角度变化身法凌空折向小丁这边一掌拍出。这凌空跃来的一掌连小丁都觉得肌肤有一阵刺痛好尖厉的杀气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;矮胖中年人冷笑一笑身如大鹏紧随其后沉嘿出掌。黄公公一掌反拍震得矮胖中年人倒翻回去黄公公借势急进一下子跃进七人的包围圈中左拍一掌右击一拳又准又狠的落在敌人的颈项上偶尔换个角度直碎胸口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这黄公公的武技实已到了举手投足俱可杀人的地步七具尸体好快的跌落在地上。那高瘦中年人本来一直用掌见此光景忽然从背后抽出剑来一声厉啸倏然拔身向前丈余的距离好像变得一点意义也没有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那简直是来不及想像的度冯乔和另两名侍卫哀嚎一声三道血箭扬上了半空。这高瘦中年人含忿出手虽然看起来不如黄公公的武功深厚可是杀人的度却不遑稍让。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;矮胖中年人眼见七名同伴惨死也是勃然大怒挫回的身势忽然闪电般的一折已经直跃过来一脚将萎顿在地的恒定基踢得头破血流身子打着横儿跌出去手掌当头向小丁拍落。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁大骇手中的斩骨刀滴溜溜一转向那巨灵般的手掌迎去。所谓一寸短一寸险若是小丁手中的兵刃再长一些势必来不及回迎矮胖中年人见了这样古怪的兵器也是咦了一声右掌缩回左掌却斜斜向上斩向小丁手腕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时黄公公已闪电般和高瘦黑衣人交手数招眼见小丁危险闪过来啪地和矮胖子对了一掌在小丁肋下送了一下喊道“保护王爷离开”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁被他一推跌向床边只见那个中等身材的黑衣人已趁机扑到大床边正与静月郡主战在一起。小王爷吓得脸色青白拥着衾被坐在床上抖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁这一冲过来那人猝不及防被小丁在肋下斜着砍了一刀哎哟一声惨叫捂着胁下闪了开去鲜血顺着掌缝喷了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一拉静月跌到床上去在床头虎头挂钩上一扳只听格地一声响三人一齐跌了下去。那偏瘦汉子见了顾不得身上的伤势一步跃了过来只见床板自中断开三人连着床褥一起落进了一个黑乎乎的洞口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人一急也急跃而入。小丁此前已在这床下掘了一条地道一掉进洞中立刻推着小王爷钻进地洞向前爬去。小丁挖掘这条地道时只是为了以防万一逃命之用洞穴挖得又窄又小小王爷身材尚小微蹲着身子就可在洞中飞快穿行他和静月二人就只能用爬的了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁让周王爬在最前面静月随后自已最后跟进去四肢着地急急如丧家之犬片刻间爬出十多米。追来的人落在床底摸到洞口只见里边乌黑一团生怕有什么埋伏不敢妄进抖腕将手中长剑掷了进去。好在他胁下受伤使力不足洞中又凹凸不平长剑掷在土壁上呛啷一声落在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁听见动静心中大骇现在钻在洞中躲避不得若是被他长剑掷中难免屁股开花急忙向前窜了两步脑袋顶在一团软绵绵极富弹性的东西上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听得静月郡主哎哟一声又羞又窘地道：“你……你……撞到我……我的……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一呆恍然悟到刚刚碰到了哪里心中一荡只是现在却不是调笑的时候着急地道：“快往前爬前边右拐有个大点的洞穴爬到那儿就安全了”。静月郡主红着脸不敢再说急急又爬了几步果然在右边有个较宽敞的洞穴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;钻到侧洞中小丁长吁一口气晃着了火折子从壁角立着的竹筒中摸出一段火线点燃火线嗤地一声向上燃去。小丁又向弩中压下五枝箭熄了火折子探出手去对着洞口嗖嗖嗖射出几枝箭只听哎哟一声也不知射到人没有。又听得外边有人叫了一声：“费师弟”就没了动静。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心头怦怦乱跳既不知黄公公是死是活也不知自已几人能否逃出生天紧张中伸出手去摸索到静月郡主的小手立刻被她反握住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑暗之中虽然看不见彼此可是却似乎感觉到对方怦怦的心跳。就这么执手相握小丁忽然有种莫名的责任感感觉到了自已在静月心中的位置感觉到了她的信任和依赖他的心渐渐平静下来一种男子汉的豪气涌上心头紧了紧手指轻轻道：“不要怕这么窄的地道有硬弩在手任他神功盖世也闯不进来有我在无论如何也决不让你受一点伤害!"
}