{
    "num": "2290727",
    "title": "第一百二十章 直斥其非",
    "url": "2290727.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;封禅台上突然来了四个打扮古怪的天竺人一下子吸引了所有人的目光吴天德几人为岳不群驱解寒毒无法动弹但几人耳朵能听除了宁中则、岳灵珊、令狐冲对岳不群关心则乱吴天德和封不平也对台上动静十分关注。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;人群中大概只有两个人魂儿飘飘荡荡对周围的事全不关心。一个是倚坐在仪琳身旁的蓝娃儿。左冷禅根据一把逸电剑灵机一动顺口扯出一个弥天大谎来可是他话中却有着一个极大破绽：他不该说东方不败把五人全部杀死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德有事从不瞒着自已的几位娇妻蓝娃儿和仪琳已知道东方不败对任盈盈的图谋他又怎么会杀任盈盈何况任盈盈身上还有蓝娃儿的本命蛊如果她真的死了蓝娃儿岂会没事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是关心则乱她们一见了那把沾血的弯刀再想到东方不败确有杀死吴天德的理由已惊骇欲绝哪里还想得到这许多牵连。蓝娃儿现在虽坐在那里却已只剩了一具躯壳正所谓哀莫过于心死她现在心若死灰七情俱失将自已的心灵整个儿都封闭了起来竟连本命蛊也已感应不到她的心理波动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个就是“君子剑”岳不群了。他这半生都小心翼翼心中却有一直想着名扬天下、出人头地将华山派在自已手中扬光大今番本以为终于可以一抒胸臆、大展抱负想不到却高估了自已两个月的剑术进境更低估了左冷禅的武学修为转眼之间一切成空。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;为他驱除寒毒的几人尚不知他伤势如何严重但岳不群是内功的大行家如何不知道自已左臂上的伤势？寒毒凝于臂上太久已彻底破坏了左臂的筋脉经络这条手臂算是废了现在能否保住性命还在两可之间。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他此刻身上虽冷若冰雪心中更是寒意入骨。断了一臂身法的运用、剑术的灵动都大打折扣以他的年纪此生已无法攀上武学的巅峰。吴天德来到他身后的事他已听在耳中这时吴天德正全力助他驱除寒毒救他性命岳不群也不知自已是该哭还是该笑？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;世事如棋局局新从来兴废由天定！自已费尽心机终于还是斗不过天意方才本是为了搪塞左冷禅面对数千英雄声称已决意将剑气二宗合并由吴天德任掌门之位。不料这本该死去的人居然莫名其妙地出现在自已身边而且还成了自已的救命恩人<br><br>&nbsp;&nbsp;&nbsp;&nbsp;罢了一切都是天意自已已是个半废之人如今剑宗实力远胜气宗吴天德此人确是忠厚侠义又有少林、武当的拥护如果由他来把持华山门户一定会善待气宗弟子门人也一定可以保持华山派声名不坠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群想到这里心中暗恨：左冷禅！他已恨左冷禅入骨在他心中除了希望能维持华山一脉的威名不要因为自已而受损自已现在已别无牵挂唯一的愿望就是将毁了自已的一生希望的左冷禅杀死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台上左冷禅听四个白袍老头儿沾沾自喜地抱完家门心中虽十分不耐但尚不知这四人来意所以仍带着淡淡的笑意保持一派掌门的风度道：“不知摸得摸得四位天竺朋友千里迢迢远赴中土来到我嵩山封禅台有何要事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那自称摸得摸得的老头儿摸摸胡子晒得黑黑的老脸上一对闪亮的小眼珠儿疑惑地转了两转迟疑道：“不对劲儿不对劲儿好象叫木还摸得？摸还摸得？嘿搞不懂！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他抬起头来笑嘻嘻地瞧着左冷禅道：“我们当然有要事你们这里不是正在开五五五什么来着？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅强抑怒气接口道：“五岳并派大会！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四个老头儿齐齐一声惊叫把左冷禅吓了一跳只见一个老头儿蹦起来道：“不对不对怎么成了五岳并派大会？不是五毒教比武大会么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个老头儿翻了翻白眼儿讪笑道：“五毒大会是在开封‘古吹台’现在挪到嵩山顶上改个名字也比较有新意就好象我叫桃干仙跑到天竺去就成了急了就撕裤两者道理相同”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙之名一向不闻于江湖他们被不戒和尚骗出‘仙翁谷’也不过去了一趟华山正气堂一次五毒大会台上识得他们的人不多倒是华山气宗的人听了桃干仙三字忽地想起了大闹华山正气堂的那六个怪人来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉立在人群当中这时也已想起这几人来历不由脸色一变当时生生看到一个活人被他们扯成四段那种鲜血淋漓模样实是一生难忘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自称师父给取了个正宗天竺名字的阿星、桃花仙奇道：“名字改了也就罢了怎么连人都换了？我们从五毒大会上跑去天竺这还不足一年辰光跟迦德罗师父学了天竺功夫就急急忙忙赶回来了一路跑到古吹台去居然一个人都不见了好不容易找到这里怎么看不见那个一头小辫子的西域小姑娘？那我的神功绝技要展示给谁来看？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;淘得她没内衣桃叶仙双掌一拍道：“想起来了我们在开封府抓了个武林中人问他五毒大会的事他当时确是说五毒大会已经结束了。还是六弟用拳头帮他提醒了一下他才说五毒大会改在嵩山封禅台举行的莫非他是骗我们？走吧我们回去找他算账！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;阿星忙拦住他道：“不忙不忙辫子姑娘虽然不在这里人却不少我们叫他们见识一下我们的神功绝技再走不迟”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其余三人听了一齐点头称善当下将手中提着的藤木箱放在地上开始张罗起来。左冷禅虽然急欲完成五岳并派但是一听他们要展示什么神功也不禁好奇心起站在一旁冷眼旁观想看看他们搞什么鬼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一边暗暗运功一边想：“这桃谷六仙被非烟一番话诳去西域想不到真的跑到天竺去了不知学了什么古怪功夫回来莫非是瑜伽？这几人方才踩着人头跑来虽然疯颠依旧不过听他们说话倒比以前有条理多了不再那么颠三倒四、不知所云难道学了天竺功夫头脑也清醒多了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见桃叶仙、桃花仙蹲在地上打开藤木箱台下的人抻着脖子也看不见里边有些什么东西左冷禅站在台上却看见桃叶仙的箱中放了杂七杂八许多东西也不知是做什么用的倒是桃叶仙自已有条不紊地取出一个小小铁炉又从箱中取出些木炭来放到炉中就在台上生起火来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙则从箱中取出一个四四方方的木板那木板上密密麻麻近百根寒光凛凛的尖针针芒向上极是锋利。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙打开箱子却不完全掀开探手进去摸出一只竹笛只让藤箱留了一道缝隙得意洋洋地四下张望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅不禁皱起眉头以他见识之广、武学修为之高也看不出这几人所谓的神功绝技何以要使用这些莫名其妙的东西早听说天竺另有一门武学同中原武功大相径庭不过要古怪到这种程度也实在有些匪夷所思了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见桃花仙取出钉板有意让台下的人都看个清楚阳光映在那针板上道道寒光闪映不断众人都瞧见那针板确是锋利无比不知这人要干什么都屏住了呼吸看他动作。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见桃花仙将那针板置于地上忽地一屁股坐了上去台下众人都啊地一声却见桃花仙神色自若在针板上坐定双膝盘了上去双掌合什有若莲花童子的爷爷一张橘皮老脸笑得春光灿烂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅也颇感惊讶他站得最近那针板确未作假除非练过金钟罩、铁布衫的功夫血肉之躯坐在上面还不皮破血流？但是看这人神色自若间或还嘻笑两声显然并未默运类似的护体气功这天竺武学倒真的自有其古怪之处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙见众人都望着桃花仙坐针板不少人啧啧称奇有心要抢过风头来急忙将竹笛凑到嘴边吹出一段怪异的音乐来随着他的音调左冷禅只听哧哧两声自那箱中赫然钻出两个三角形的蛇头那长长的蛇信、尖尖的三角形蛇头、还有那鲜艳诡异的鳞片都显示出这是两条巨毒无比的怪蛇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅情不自禁地退了一步暗暗握紧了手中长剑心想：“如果这几个家伙是想以毒蛇对付我那也太过小看我了我倒不信有什么毒蛇快过我手中的剑”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那两条色彩斑斓的毒蛇缓缓自那木箱中蜿蜒而出那鹅蛋粗的蛇身足有三米长它们将身子在地上盘成了蛇阵头颅高高昂起两尺多高哧哧地吐着蛇信台下又是一片惊讶之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听桃干仙音调越欢快那两条毒蛇竟然闻声起舞两条蛇身不断纠缠厮磨交缠探动竟然暗合笛声韵律看起来说不出的优美只是那蛇身诡异瞧来又让人心中畏惧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时中原杂耍中可没有这种驭蛇的功夫台下闲得无聊的贺客见了只觉比起较力比武也不稍逊不禁大声叫好桃干仙听了更加得意一双眼睛都眯了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;阿星桃实仙见了忿忿然地提起他的箱子走到高台前最上面一级台阶前将箱子斜斜地搁在台阶上打了开来大声嚷道：“大家瞧瞧这才是真正的好功夫！”他一掀开箱盖台下众人一时还未看清箱内的东西只见里边的东西动了一下这才感觉眼前一花看出那堆乱七八糟的东西好象是个人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这箱子虽然是行李箱子看起来较大但若是里边能缩进一个大人去那这人的缩骨功也算得登峰造极了台下群雄看得有趣正有人要高声叫好却见折叠在箱中扭曲得十分怪异的肢体一动慢慢伸出箱来渐渐分成两个众人见了不免大为吃惊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那箱中人伸出箱子渐渐恢复原状站了起来竟是和桃实仙一般高矮、容貌相仿的两个高瘦老人。这藤箱中能蜷缩一个人已是极难得的软骨功与缩骨功的综合运用想不到里边竟然挤进去两个人这种功夫实是闻所未闻台下那些好事者瞧得张口结舌反而无人叫好了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅虽也觉得这些人所会的功夫十分怪异竟是闻所未闻不过看来却没有什么用处原本好奇心起还想见识一番天竺功夫这时已意兴索然忍不住道：“几位的功夫的确十分了得。不过今日我五岳剑派在此商谈并派之事无暇欣赏诸位的神奇功夫请几位退下台去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙和桃枝仙在箱中窝了这么久就是想来个一鸣惊人此时往台下望去瞧见众人惊奇目光虚荣心顿觉大为满足正左右顾盼、神彩飞扬听到左冷禅竟要赶他们下去不禁勃然大怒回头怒道：“你是什么人？要赶我们兄弟下去你没看到大家很欢迎我们么？我们在天竺时使出这杂耍功夫那可真是观者如山、彩声如雷你这人怎么这般没有见识？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅筹划这一场五岳并派原拟办得庄严隆重好教天下英雄齐生敬畏之心不料斜刺里钻了这六个怪异的家伙出来原以为他们真有什么神妙武功原来只是天竺的杂耍居然搬到封禅台上在天下英雄面前让自已大大地丢了一个脸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时台下群雄听说是一种杂耍功夫种种不可思议之处想来都是各有窍门不禁轰堂大笑。左冷禅方才本来已将要诱得定闲师太答应并派却忽然跑来这几个人将一个盛大的典礼搞得好似一场儿戏心下之恼怒实非言语所能形容只是他乃嵩山之主可不能随便作只得强忍气恼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“大阴阳手”乐厚见师兄面逞不悦之色向台阶上走了两步喝道：“原来只是些异域杂耍功夫也敢拿来在天下英雄面前献丑这里是五岳并派大会你们快快滚了下来不要在上边捣乱”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙、桃花仙等人一齐大怒五张嘴巴正要一齐开动骂他个狗血淋头一直撅着屁股在那儿吹火的桃叶仙忽然拿着一双铁筷子挟了一块烧得通红的木炭大步走了上来横在其余五仙前面说道：“说是杂耍只是怕你们看不懂我们武功的厉害你看我这门功夫你能不能使得出来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着桃叶仙将那火红的木炭凑近嘴边众人都睁大的眼睛只见他伸出舌头舌尖忽然伸向炭火只见那炭火乍红一下随即变成灰黑色他将舌尖凑在炭火上一嘬一吸间竟将那炭火热力全部吸入体内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;乐厚见了也是一惊他掌上功夫极好自忖若是自已力聚于掌这炭火用双掌捻熄也不见得伤得了自已可是舌尖是极柔软娇嫩的地方功力也无法运至那里这人竟能以舌尖嗫熄火熄实是见所未见。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他怔了一怔忍不住问道：“你这功夫除了吸取炭火还有何用处么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话问的桃叶仙也是一怔说道：“这功夫能以舌尖淬火何等了得？至于别的用处那倒没有”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人听得有趣不禁哄堂大笑。乐厚也讪笑道：“原来你们学的什么以舌添火、以笛驭蛇功夫都是用来哄人开心的那缩骨功也只好用来行鼠窃之事好了我们笑也笑过了你们快快滚下台去吧那个坐针板的快快滚起来不要在这里丢人现眼啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙大怒桃花仙坐在针板上老神在在正觉这番天竺之行学了这套功夫果然大为露脸听他一说也勃然而起当下便有四兄弟一跃而起扑向乐厚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;乐厚大惊想不到这六人说打就打出手如此之快急忙举掌迎去。不料这六兄弟平素配合贯了若是一对一桃谷六仙没有一个是他对手现在却是以四打一四个人八只手乐厚纵然三头六臂也还差着一双手掌顿时被四仙抓住了手脚提在了空中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘仙鹤手’6柏一声惊叫仿佛又看到了那恐怖的一暮。四人这一下兔起鹘落变化迅之极。忽地又一声喝但见黄影一闪挟着一道剑光有人挥剑向桃枝仙头顶砍落桃实仙早已护持在旁从白袍内抓出一根短铁棍铿地一声架住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人正是封禅台上的左冷禅见师弟被他们抓住抽剑疾刺而来。他本意是想攻向抓住乐厚的四人可是这六兄弟配合得犹如天衣无缝四人抓住敌人手脚余下二人便在旁护持左冷禅连刺两剑招式精奇势道凌厉还是分别给桃实仙和桃花仙架开了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只在这一霎之间左冷禅已从桃实仙、桃花仙出棍相架的招式与内力之中知道要迫退二人至少须在六招以外此时身横半空可是无法一气呵成使出六招来当下两剑刺出身形落地挥剑便又扑上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;趁着这功夫抓住乐厚的四人已提着他飞奔到那针板之旁按着他身子直往钉板上坐去桃根仙口中还大叫道：“你说我们的功夫无甚么用处那你使来给我们瞧瞧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这用力一按噗地一声近百根钢针尽数刺入乐厚的臀部疼得乐厚啊地一声大叫桃谷四仙已松开手幸灾乐祸地跳到一旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见乐厚跳起身来呲牙咧嘴连窜带蹦他挨上一剑也不会如此失色可那百根钢针穿体实在难以禁受犹其方才他拼力挣扎被强行摁下去这时不止臀部便边后腰、大腿、甚至双腿间要害处也挨了几针这种疼痛如何忍得？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人见‘大阴阳手’乐厚蹦了几蹦屁股上已血糊糊一片不禁为之咋舌方才眼见过那粗粗的钢针如何锋利这时只怕乐厚的屁股已变成筛子了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅心头杀机顿起今日师弟在自已眼皮底下被人擒住丢尽了颜面便是自已也脸上无光不杀了这六个混蛋自已如何面对天下群雄？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅嘿然一声冷笑仗剑一挥指着桃谷六仙道：“这六人武功怪异、下手狠毒必是魔教派来破坏我五岳并派大事的今日左某要让你们有来无回叫黑木崖上的妖魔鬼怪也知道知道我武林正道的厉害！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉、6柏等几个师弟率着二十多个杰出弟子冲上前来堵在了封禅台下。他们公然在并派大会上捣乱伤了‘大阴阳手’乐厚如何还容得他们离去？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙不知死期将至见乐厚跳得有趣忍不住嘻嘻哈哈犹在勾肩搭背地大笑。便在这时台下忽也传出朗朗一声长笑有人漫声说道：“好一个反恐急先锋、正义卫道士只消你嵩山派看着不顺眼的人尽可安上一个魔教中人的罪名抄家的抄家杀头的杀头真是好大的威风！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在这封禅台前什么人这么大胆子竟敢如此嘲笑嵩山剑派？眼看嵩山派的人都持剑望向自已这边台下的人可不想替人顶缸人群霍地向两边一闪只见一名嵩山弟子衣着的人背负长剑自两道人墙中间旁若无人地大步向台上行来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他走到台前一步步拾阶而上顿声说道：“捕风捉影、虚安罪名欲杀衡山刘前辈满门！左右逢源、挑拨离间分裂华山剑气二宗！为偿私欲、培植傀儡颠覆泰山天门真人！要说魔教嵩山派就是最大的魔教！要说邪魔外道你左冷禅就是最大的邪魔外道！”那声音刚劲、直透罡风远方群峰间也回荡不已。"
}