{
    "num": "2290422",
    "title": "第四十一章 白衣胜雪的癞蛤蟆",
    "url": "2290422.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德闯荡江湖的经验还嫌不足试想双马大车又走了许久如何赶得上。吴天德赶了一夜的路到了大镇时买了匹马代足行程这才加快不少。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一路之上在路头紧要处向一些摊贩、酒馆打听都说有一辆黑辕马车曾经过这里但赶车的人行路甚急吴天德竟始终追他不上。这马车从丹凤、试马、平6县直趋河南。吴天德一路追赶心中十分奇怪不知不戒载了朱静月二人不去山西辗转跑到河南来做什么？莫非是故作疑兵引开自已？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这念头一起连自已也摇头不戒巴不得自已早些追上去怎会行此计策？一想至此吴天德对自已的判断不禁起了动摇难道自已追错了人？这马车上并不是朱静月、曲非烟二人？有心不再去追又怕判断失误错失良机何况现在回头也已太晚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一日追至渑池向人打听。那辆马车车辕漆黑、白马神骏加上赶车的又是一位白老人见过的都印象深刻见过的马上记起半日前有这样一辆马车经过这里吴天德大喜纵马急驰追至义马镇正要再向人打听打听转之间忽见那辆问了一路的黑辕马车停在镇边一座庵堂边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个白老人跳下马车伸手去掀车帘。吴天德刚刚赶至隔着十来丈距离只见那白灰衣老人身材高大一如不戒身形只是肩背略有些佝偻。吴天德正要细看他从马车上扶出的人两辆牛车一前一后驶了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时进入秋天一些早熟稻物已开始收割两辆牛车挨得紧紧得慢腾腾向前走官道虽宽吴天德的马也被它们挤得紧紧靠在路边不得动弹。那牛车上早熟稻物堆得小山一般这一挡吴天德再看不见庵前情形。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待牛车走后只见马车拴在庵口石桩上。白老人已不知去向吴天德牵马过去掀开车帘一看里边空空无人。那车内十分宽敞边上堆着被褥空气中隐隐透着一股淡雅香味里边果然有女人呆过不过吴天德虽闻惯菜肴香味却分辨不出这胭脂香气是不是朱静月或曲非烟惯用的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;怔立片刻吴天德转身去推庵门。庵门紧闭吴天德敲了半晌一个干干瘦瘦的老尼姑走来开门瞧她模样似乎一阵风儿就能吹倒似的眼皮垂着有气无力地向吴天德合什道“施主本庵是镇上吴老爷的家庵不接受信徒香火不知施主有何贵干？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆想不到在这里遇上一位本家兄弟连忙道：“在下不是到庵堂上香的呃……刚刚可有一位老人家和两位年轻女子进入庵中？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老尼抬起睡不醒似的眼皮瞧了他一眼面无表情地道：“本庵不许男客进入的并不曾见过你说的甚么老人家”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一声冷笑道：“我只说是一位老人家可不曾说过是男是女你若未曾见过怎么知道是男人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老尼皮笑肉不笑地道：“阿弥陀佛若是三位女施主何必又说一位老人家和两位年轻女子自然说的便是男人。贫尼只是从施主言语之中揣测而已”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德语气一窒颔道：“好一个揣测在下受教了”老尼淡淡一笑对他语气中暗含的威胁丝毫不以为意平静地道：“好说好说施主请回吧”吱呀一声庵门又紧紧关上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心知这尼庵必有古怪若是象昔日官兵抓贼一般便可大摇大摆直接闯了进去可是现在对着一个小小尼庵却是不便如此否则老尼一声张起来光是这镇中乡邻便无论如何不肯答应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗冷笑牵着马转身就走远处一个白袍秀士般的青年人瞧着他背影邪里邪气地一笑若有所思地向尼庵望了了两眼也向吴天德方向而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;月上枝头吴天德走到窗口看了看天上的明月应该已是二更时分。窗外流水潺潺这座客栈依水而建窗下的河道是黄河一条支流这镇子饮水、灌溉全系此河。流水湍急河道宽约两丈浅处也有五尺多深。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德此时刚刚打坐完毕他的内功日渐精进虽然始终无法进入第八重境界但是练气纯熟真气运用更加圆转如意行功之时真气浩翰澎湃。按照混元气功第三卷中所言他现在的内功已经打通任督二脉奇经八脉也即将全部打通到那时内息、外息混然一体功力提高便不是象前七层内力的提高一样一步登上一个台阶而是生质的飞跃由后天而进入先天之境。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随着内家修为的精进吴天德的脾性也变得沉稳许多。如果不是养气功夫日渐深厚换了刚刚出道时的他以为朱静月和曲非烟被人囚在尼庵中一定会不顾一切硬闯进去绝不会坚忍至今。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时看看已经入夜人们都已进入沉沉梦乡吴天德悄悄提起刀来闪身出了房门。吴府家庵吴天德跃过矮矮的院墙不禁大出意外这庵堂从外面看小小的想不到里边居然前后三进院落。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时夜凉如水吴天德风一般掠进第一进院落这间庵堂想来是日常行止之所吴天德单手提刀快地探索了一遍没有一个人影。吴天德暗暗想：佛堂敬佛之地一般均设在中堂不会住人想来如果静月和非烟在此也是被关在后进院中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德悄悄摸进后院这院中五间房子连成一体房屋高大与中进的佛堂相仿。吴天德轻推中门那门原是虚掩着的竟轻轻地推开了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;提气进入房中这房间高大宽敞房间内挂了数道布幔从高高的房梁上垂下布幔材料上佳房门打开后吹进的轻风吹拂得布幔轻轻飘动月光朦胧照得房中如水如雾。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一进入这房间六识就产生一种奇妙的感应立时感觉到房中有人！那种感觉是内功进入上乘境界所产生的自然感应对周围的种种气息、声音、动作都会有比常人敏锐得多的感觉。吴天德沿着一道布幔缓缓走向左进房间微风吹进来吹得幔布波浪般轻轻涌动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;渐渐走近左边房门吴天德忽然停住脚步贴着布幔站定身子如同老僧入定一般一动不动过了半晌他突然转身面对青白色的长幔霍地伸手拔刀他拔刀的动作快极此时布幔后也传出强烈的杀气“呛”地一声那是拔剑出鞘的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德有力的手指已握紧刀柄浑厚的真气漫体而出这一刀劈出也必是惊天地泣鬼神的一刀刀正欲破鞘而出忽地从远远的右侧房门内传来一声轻哼只是这轻轻一哼传入吴天德耳中竟然尖锐如刺直扎进他心里去令他全身的寒毛都惊悚地竖起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因这哼声一顿的功夫“嗤”地一声剑风破空一道明晃晃的剑刃笔直地穿过布幔悬在他咽喉之上。锋利的剑尖距他的肌肤不到一寸吴天德的咽喉处肌肉收缩激起粒粒这一剑剑好快拿捏又妙只消再进一分他就要血溅当场了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好可怕的高手方才那哼声有若实质引得他体内喷薄欲出的真气一乱若是那哼声再稍稍重些真的便可以音制敌令得吴天德真气逆行震伤自已身体。这是什么人？这是多么强大的实力？吴天德惊骇欲绝除了传说中的佛门以音制敌绝学‘狮子吼’世上还有什么人仅以声音便差点令自已走火入魔？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自出道以来次产生无力反抗的感觉。布幔后面那位高手剑术虽好他还有信心对付但是右边房中那位绝世高手……一股寒意直透心头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那剑凝而不剑气激断布幔长幔缓缓如云般飘落吴天德凝目望去缓缓飘落的布幔后先现出了一双明亮的眸子。紧接着随着飘落的布幔就象缓缓展开的一副优美的仕女画卷那整个人都展现在他的面前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白纱覆面白衣如雪月光中飘然若仙子凌尘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;皓月当空、银辉泻入纱幔落地寂然无声。吴天德眼中只有那一双明月般的眸子震惊得半晌不能作声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那双明亮的眸子显然也在审视着他过了片刻那眸中忽然闪过厌恶、鄙视的神色冷冷地道：“弃刀！”声音冰冷清脆这白衣人显然是个妙龄少女。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声啪地一声将刀连鞘丢在地上喉间的剑仍点在那里那握剑的手臂仍纹丝不动。那剑不长不短剑刃细、剑脊厚与寻常的长剑大有不同<br><br>&nbsp;&nbsp;&nbsp;&nbsp;姑娘虽以薄纱覆面仍可看出五官之姣好只是眉宇间一股掩饰不住的傲气和英气她冷冷地道：“暗中跟了我几天的人就是你么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深吸一口气道：“我并没有尾随你我只是追着一辆黑辕马车而来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那双眸子中闪过一丝讥诮之色道：“本姑娘正是乘坐那辆马车而来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔心中大失所望失声道：“甚么那……车中不是一大一小两个女子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那白衣少女也是一怔道：“你怎知车中还有一大一小两个女子？”随即恍然道：“你是为她们二人而来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了大喜原来朱静月二人果然被她们擒来这少女武功奇高右侧房中不露面的人武功更是深不可测就连自已也不是对手他们要擒朱静月自然可以干净俐落无人察觉。他忙颔道：“正是正是不知姑娘为何擒了她们在下此来并无恶意还请姑娘将她们交予在下在下一定马上离开”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女奇道：“谁说我擒了她们？交予你做什么？”忽一转念想及二女作风再瞧这小子身材壮硕五官英俊心中有些恍然眼中鄙夷之色更浓道：“原来你是为她们二人而来……哼！马上给我滚得远远的再让本姑娘见到就要你性命”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中火起顿时忘了右屋那位神秘高人的厉害喝道：“姑娘怎么如此不通情理？那两位姑娘均是我至爱之人你若不放她们跟我走吴某今日便拼了性命也不理开！”二女早已被吴天德视作妻子只是毕竟尚未成亲在陌生人面前不便直称妻子但只是这至爱之人四字便令白衣少女秀眉一皱眉宇间戾气一闪而过想到：两位姑娘均是他心爱之人？这人忒也无耻……还有那两个小蹄子怎么吊膀子一路吊到中原来啦这三人不知羞耻勾勾搭搭……“少女想到这里脸上微微一热眼神向右侧看了一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她既知这人是那两个女人的相好虽然不耻三人的无耻行为可也不便真的杀了他。只是这小子如此不知好歹若是惹恼了右侧房中那人那可是想活也活不了啦想到这里少女忍不住寒声斥道：“无耻小子怎么如此不知进退？待到了洛阳那两位……姑娘自会离去你若再纠缠不清莫要怪我不客气”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见他仍站立不动白衣少女心头火起又道：“还不滚蛋？我还不曾对人手下留情你这不知死活的癞蛤蟆难道真的活得不耐烦了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德勃然大怒自已寻找妻子回去何错之有？这个少女盛气凌人不讲道理简直混帐已极。他仰天打个哈哈怒声道：“我自来寻我的女人干你屁事？就算我是一只癞蛤蟆她们两人看我顺眼也是我们的家事你瞧不上我？我又何时看上你这个母癞蛤蟆？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;==================================<br><br>&nbsp;&nbsp;&nbsp;&nbsp;：风清扬说:“冲儿当年我学这一招花了三个月时光要你在一晚之间学会两招那是开玩笑了你想：‘归妹趋无妄……’<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲:‘你不是说无招无式的么?怎么你又说你学招?‘<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬:‘别打岔这是作者安排的.继续听就行了‘……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听风清扬又喃喃的道：“第一招中的三百六十种变化如果忘记了一变第三招便会使得不对这倒有些为难了。”这叫无招无式?这不叫拘泥不化?!"
}