{
    "num": "2290528",
    "title": "第七十五章 双掌斗三定，单刀劈观音",
    "url": "2290528.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;定逸、定静听见声音霍然起身唯有定闲师太稳坐不动只将一双眸子投注在他身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸见是吴天德怒道：“果然是你你在衡山破坏了嵩山左盟主除魔大计又以朝廷官员的身份潜入江湖搜罗华山剑宗弟子与岳掌门作对分明对我五岳剑派不怀好意现在又来引诱我恒山弟子居心叵测到底意欲何为？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆想不到自已为仪琳出头居然招来诸多怀疑不过细细一想若不是知道左冷禅野心勃勃、岳不群伪善阴险她这么怀疑倒也合理。这些事情他纵然全说出来定逸对他成见已深无凭无据的又怎能取信于她？若是对此纠缠辩解只会越描越黑是以吴天德只是摇头一笑转去瞧仪琳只见仪琳一张俏生生的脸庞苍白如纸不由怜意大生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳心中正彷徨无助听见他踏进庵堂来斩钉截铁的一番话不禁又惊又喜仰起脸来正痴痴迷迷地望着他伟岸的身影此时见他回头瞧着自已向自已展颜一笑俏脸顿时为之一红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸见了二人小儿女情态心中更怒厉声道：“当着我的面还敢如此放肆我问你的话你可听到么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德淡淡一笑气定神闲地道：“当然听得到只是不知师太是以什么身份和我说话？若是以恒山剑派白云庵主的身份吴某身为华山剑宗掌门师太这么厉言训斥未免有失江湖礼数。如果是以寻常尼庵主持的身份讲话吴某好歹也是做过朝廷五品大员的人便是此地县太爷见了我也得奉茶待坐师太这样讲话可是大不敬了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸气得身子颤抖指着他说不出话来。盘膝而坐的静闲师太忽然呵呵一笑道：“贫尼曾听闻将军在衡山救下刘正风迫退嵩山派又将青城余沧海擒下的事迹久仰吴掌门大名。今日一见吴掌门果然话语如刀名不虚传”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仔细瞧了瞧这位静闲师太只见她年约六旬神态端雅年轻时也必是个俊俏的女子。定逸虽然脾气暴躁但对这位掌门师妹极为尊重见她开口虽仍忿忿不平仍是退到一边狠狠地瞪着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深深地看了定闲一眼她既以掌门相称那是以武林人身份相待了便向她恭谨地施礼道：“恒山定闲师太佛法高深吴某久仰了。师太仪琳尚是一个如花少女性情天真烂漫如果敲木鱼听晨钟长伴青灯古佛您又与心何忍呢？既然她已犯了佛门戒律就请师太让她还俗下山如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲瞧着他微微一笑道：“佛门广大不渡无缘之人。贫尼也曾问过仪琳她并未有心求去吴掌门又以什么身份来为她求项？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一跳嘿！这位定闲师太与定逸的暴躁脾气大不相同三言两语便以彼之道还施已身将了自已一军了。可是他虽与仪琳暗生情愫这层窗户纸却是谁也不曾去将它捅破私心里吴天德又总觉得仪琳倾心自已实因她见过的男子太少一时情迷他对仪琳总有一种怜惜疼爱的感情总想给她些机会让她有所选择重新选择。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想吴天德便道：“吴某与仪琳师太在衡山相逢一见如故又曾蒙她救我性命视她便如亲妹子一般吴某不忍让她青春年少久在佛门她的生父不戒大师也有此意因此请师太开恩仪琳纵然还俗还是恒山剑派的弟子吴某实在想不通定逸师太为何如此坚持”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸听了重重地哼了一声横了仪琳一眼。仪琳跪在一旁听见吴天德说将自已视作亲妹子一般眼中神采不由一暗又见师父怒视自已悄然垂下了头不知怎么的心中忽然说不出的难过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲听了目光一闪瞧着仪琳和霭地道：“仪琳你自幼便在白云庵中长大你师父、师伯和我都很喜欢你。修佛讲一个缘字还要讲一个愿字你可愿随吴掌门还俗下山而去么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳嗫嚅着道：“掌门师叔弟子……弟子……”她知道只要说一个不字从此将与吴天德再无机缘可是吴大哥将自已视作妹子若是随他下山爹爹非要逼他娶了自已不但惹得吴大哥厌烦静月姐和非烟也会讨厌自已了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳正犹豫间定逸见她迟疑怒喝道：“仪琳一失足成千古恨这人不怀好意定是对我恒山派有所图谋你还迟疑什么？真的要被他利用做出欺师灭祖的事么？你……你太让我失望了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听了定逸这么重的话娇躯为之一颤连忙俯伏在地上颤声道：“弟子不敢弟子……弟子愿随掌门师叔上山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她逼迫仪琳不禁勃然大怒喝道：“真是满口胡言不知所谓你恒山派三进瓦房几亩山田有甚么让我图谋的？踏遍恒山上下若说有甚么值得我有所图谋的那便只有仪琳一人了你说我是恶人？！那我今日便做一遭儿恶人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说着上前一把拉起仪琳双目如电凛然道：“吴某今日定要将仪琳带下山去我倒要看看恒山上下有甚么人拦得住我”。仪琳吃惊地道：“吴大哥你……你快放开我不要这样子师父她老人家……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸见吴天德竟然无视恒山三定的存在要强行掳人下山不禁勃然大怒不待掌门话猛地纵身过来迎面一掌拍出喝道：“小贼原形毕露了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无名火起狂态大见她一掌拍来晒笑道：“定逸师太好大的威风莫说一掌你就是千手如来掌那又如何？”说着手腕一翻抬掌迎去啪地一声两掌相交定逸只觉一股雄浑无比的内力从掌上传来身子不由蹬蹬蹬连退几步单手一撑观音大士像前的梨木供桌这才稳住了脚步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那股雄浑的真气带着股怪异的螺旋劲道震得她手臂酸麻胸口闷。定逸料不到吴天德竟有如此功力不禁骇然望着他只见吴天德双脚不丁不八稳立当地嘴角噙着冷笑道：“啊我倒忘了那是少林派的功夫师太大智大慧不妨自创一招千手观音掌好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太见他对恒山派功夫似乎颇为不屑双眉一扬喝道：“好功夫你也吃我一掌”。她的功夫与定逸只在仲伯之间方才定逸纵身跃起出掌已经占了便宜可是吴天德浑然自若地立在原地一手捉着仪琳手腕一手随意挥出便将定逸击退内力必定远在她之上。是以定静说是一掌却是双手齐上使出十成功力狠狠劈向吴天德胸口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了也不敢过于托大放开仪琳手腕双掌迎上他此刻存心立威双掌甫接先使一个卸字诀随即双掌接实与她比拼起内力来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静只觉吴天德内力浩瀚磅礴震得身躯一震连忙咬紧牙关催动内力抵抗。吴天德内力古怪便是两人内力相仿她也不是吴天德对手何况二人功力相差甚远那雄浑内力如潮水一般涌来定静身子顿时摇摇欲坠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸见状叫道：“师姐小心这小贼内力古怪！”她眼见师姐双臂颤抖面红如血连忙跃过来双掌贴在定静后心上将真气渡入她的体内。恒山派内功自有一套接引之法她二人同门师姐妹内家真气艺出同源这时将真气渡入定静体内合二人精修真气抗吴天德吴天德顿觉掌上一沉连忙催运全身功力与之相抗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;太乙混元诀是道家至高无上的内家心法其独特的螺旋气劲比拼内力时更别具奇效合定静、定逸二人之力与吴天德僵持片刻二人又渐渐落了下风脸上青一阵、红一阵显然是内力运用过度的表现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳既怕师父伤了吴大哥又怕吴大哥打伤师父站在一旁左右为难急得眸中泪光闪闪定闲师太看出两位师姐联手仍然不是吴天德对手心中不禁骇然：这人年纪轻轻内功竟然如此深厚？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山派一群女尼在江湖中并无眼线但是恒山定闲师太对天下事了如指掌此事在江湖上人人称道叫奇都道定闲师太佛法高深对世事洞若烛火其实她能通晓天下皆因有位昔年挚友游历江湖常将所见所闻记述下来秘密送来给她否则定闲又不是能掐会算的神仙哪有这种本事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人在书信中对吴天德大加赞赏也曾隐讳提及嵩山左冷禅的野心定闲对那位挚友的信任甚至过对自已的信任自然毫不怀疑他的论断所以对吴天德倒无成见她见仪琳对吴天德一往情深本想成全二人不料师姐定逸火爆脾气竟与吴天德大打出手此时劝解已经来不及。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她见两位师姐联手仍不是吴天德对手生怕二人受伤当下不敢迟疑连忙一跃而起单掌贴在定逸师太背后手腕一振将真气渡了进去开口道：“吴掌门如此纠缠岂不令华山剑宗蒙羞？我劝你早些退去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这一加入合恒山三定的功力吴天德便已不及被渐渐压制下来他见定逸一边运功一边说话不禁暗暗佩服恒山三定中果然以定闲武功最高。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗凝聚真力忽地吐气开声大喝一声双臂一振恒山三定身子一震齐齐向后退了一步吴天德却藉反震之力倒纵回庵门口呛地一声拔刀出鞘冷笑道：“吴某一向是个讲理的人但今天碰到定逸师太这种自以为是的高人实在是有理也说不清了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸气得浑身抖返身从壁上摘下剑来拔剑出鞘一式“恒山如行”疾刺吴天德喝道：“无耻！”她这一招是恒山绝技吴天德在华山石壁上见过这一招剑法也纵身迎上一刀劈出正截住她这一剑一声金铁交鸣将她手中剑震开弯刀一横一式‘腰横玉带’刀光如匹练一般将恒山三定逼得倒纵跃开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一刀挥出忽地见到仪琳站在一旁泪珠儿一串串滚落下来心中不由一痛。恒山三定是仪琳的师门长辈要他全力对付实不可能。可是定逸老尼和泰山那位天门道人一样的不通情理偏偏还要自以为是与她有理也说不清吴天德碰上这样的人文也不行武也不行心中气闷非常抬头望见那尊慈眉善目的观音大士像不禁戟指喝道：“都是你教出来的徒子徒孙泥雕木胎祸害世人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他纵身跃起一刀凌空劈下口中喝道：“我瞧你有甚么神通！”凌厉无匹的刀气嗤地一声将那一丈多高的观音像劈成两半砰地一声自中而分灰土飞扬中两半断像飞向两边重重地撞在墙壁上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一刀之威竟有如此气势恒山三定不禁相顾骇然。定闲师太方才见他一招破去定逸的绝招只觉此人比那位挚友信中所言武功还要高明十倍实在是深不可测若真的动起手来只怕三人联手也不是他的对手平白树此强敌实在不智便制止了两位师姐上前一步道：“吴掌门仪琳还是我恒山派弟子她自愿留在恒山你与她非亲非故倚仗武功强自出头就算你武功了得难道便无视天下悠悠众人之口？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸一旁冷笑道：“师妹这小贼自已都招了他贪恋仪琳竟敢公然上门逼迫真是无耻之极他也配称一派掌门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被这顽古不化的老尼姑气得火气大升听了不假思索地道：“男欢女爱何耻之有？我与仪琳虽不曾言明却是两情相悦吴某怎能忍心让她孤老尼庵。你要名份？不戒大师已将仪琳许配给我你说这个名份管不管得？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳身子一震脱口叫道：“吴大哥……”她此刻亲耳听到吴天德说出她既想听、又怕听的这番话来心中五味杂陈苍白的俏脸上忽地升起两朵红云张口叫了一声吴大哥便激动得说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太听了吴天德这番话定定地望着吴天德脸上神色变幻也不知想些什么。定静怒道：“掌门这人先说将仪琳视作妹妹现在却又自称是她夫婿反复无常绝非善类仪琳是我们看着长大的这孩子心地善良如何可以交给这种人？”她见定闲神色不定生怕她一时心软信了吴天德的话是以急急出口阻拦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太瞧着吴天德心中不期然想到那个人……唉当年他若是有吴天德这般决心和毅力不那么瞻前顾后的话……她见了吴天德对仪琳的执着一时想起自已伤心往事勾动昔日情怀不禁黯然神伤忽地被定静一唤这才醒过神来她暗暗吁了口气若有深意地看了仪琳一眼向吴天德道：“吴掌门若是你与仪琳彼此情投意和老尼倒也不便……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸急忙打断道：“掌门今日他独斗恒山三定刀劈观音大士大闹我白云庵恒山立派以来就不曾有过这种事情。若是任由他将仪琳带走恒山剑派列代祖师都要跟着蒙羞”她抬出恒山历代祖师来定闲纵有心成全也不便再言微微张了张嘴只是喟然一叹摇摇头道：“吴掌门……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一刀劈了观音立像胸臆之间的闷气为之一畅听定闲话意颇为松动只是被定逸抬出恒山历代祖师的名誉来以她一派掌门也不得不顾忌三分不禁对定逸更是心中暗恼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：今天和定逸闹得一团糟这三个老尼不亲口说出让仪琳下山的话来以仪琳的性子万万没有勇气背弃师门随他而去的。既然恒山掌门并不那么坚持就不信自已没有办法逼得定逸服软。现在却是不便操之过急还是先行离开从长计议为好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想至此处向定闲师太拱手道：“吴某年轻气盛也确有莽撞失礼的地方实在惭愧。吴某就住在白云庵外不远既然定逸师太还在气头上吴某就暂行告退改日再来负荆请罪”。定闲吁了口气向他合什一礼定逸、定静却只向他怒目而视。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见仪琳凄凄惶惶、一脸无助的样子心中怜意大生走过去握住她的手道：“仪琳你先安心呆在这里你放心吧我既然答应带你走便一定会做到。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳身子一颤缩回手凄然道：“吴大哥你下山去吧仪琳昔年曾向佛祖许下誓愿愿终生皈依我佛我只是一个小尼姑不值得你……”吴天德伸手掩住她唇柔声道：“仪琳你不知道自已有多么可爱你是小尼姑或是个大家闺秀又有什么关系呢？我想将你留在我身边并不是因为你是谁而是因为在你面前时我是谁。懂吗琳儿？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太闻听此言身子忽地一震目射奇光瞧着吴天德暗暗点头。仪琳神情惶惑地仰望着吴天德一时尚不能品味出他话中之意吴天德微微一笑忽地低下头来在仪琳微微张开的花瓣似的美妙樱唇上轻轻一吻仪琳娇躯一震一双眸子睁得好大惊骇地望着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸、定静又惊又怒地望着这无赖一时不知说些什么才好。吴天德用手指轻轻一抚她颤抖的嘴唇视若无物地扫了恒山三定一眼向仪琳低笑道：“真的……很甜等着我我会回来的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;：请大家投票支持谢谢……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因为我一天只能一章所以解禁不会每天都有否则对订阅的诸位朋友是不公平的抱歉!不过我每章字数多解一章有时顶解禁两章有时顶三章呢解禁慢了勿怪.请大家尽可能看VIp章节支持我辛苦码一晚上不过一毛钱罢了坐在电脑前的诸君不会有消费不起的吧?唉!可能你刚刚抽掉的那根烟就值五毛钱^_^"
}