{
    "num": "2290734",
    "title": "第一百二十二章 祭天之战(上)",
    "url": "2290734.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德向左冷禅呲牙一笑却不立时揭出那人谜底继续说道：“因这奸人之计五岳剑派和日月神教杀伐不断绵延百年远的不提在下听说泰山纪前辈就被日月教徒斩去一条右臂他一身绝妙剑术尽在手上从此却再使不得剑了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实江西余老拳师等人被魔教满门抄斩之事尤烈于此不过余老拳师不是五岳剑派中人这话说出来不利于吴天德的目的吴天德自然避而不谈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了反驳道：“本教丘长老往昆仑总坛祭拜圣火在甘肃受嵩山、华山两派围攻一门老少尽被杀死本派弟子闻讯赶去时已尸横遍野丘长老十岁的孙儿尸身也被狼群扯散惨不堪言！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心道：“臭丫头我说这些只是要激起众人愤怒转而直指嵩山派这个祸你掺和个什么劲儿？比谁惨吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“我听恒山莫大先生说过五岳剑派中孙师兄因为一言不合在郑州城外被日月教徒围袭双手双足齐被截断两眼也给挖出虽未取他性命却是生不如死其状甚惨！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈立即接口道：“本教文长老年逾八旬当时又已退出本教却受嵩山、泰山、衡山三派高手围攻八旬老人身中四十七剑腹破肠穿而死难道不惨？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走得近些微微转身向她一瞪眼低斥道：“吵吵吵屁股痒了是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他指责魔教狠毒也隐隐猜出他是先燃烈火再火烧嵩山但是听他说得日月神教全无人性还是忍不住将本教中人所受遭遇也说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她正说得带劲儿被吴天德低声一喝不由一呆：“屁股痒了？”转念想起那日在开封城外被裹在鱼网里时就因和他斗嘴被他在臀上重重掴了一掌。想到这里任盈盈脸上一红嗔怪地白了他一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐从未被人训斥过这时听吴天德低声斥训感觉已然有异听他语气亲昵心中更是一种说不出的滋味芳心可可好象不怒反喜小嘴虽闭上不言却对自已的古怪心情有些惶惑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又转扬声道：“其实这场祸端尽因这一奸计而起。其实事皆在人正派中固有好人何尝没有卑鄙奸恶之徒？那大奸人难道不是阴险恶人？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教中坏人确是不少但大家想必也知道任大小姐将继任日月教主。任大小姐深感两大派间意气之争仇恨永无止歇实为不智已决心掌管教务后好好整顿一番将那些作恶多端的败类给清除了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;诸位日月神教势力庞大我们纵然再争斗数百年死上无数英雄豪杰恐怕仍是对峙局面。若是能让日月神教弃恶向善岂不更是功德无量？岂不更是行侠仗义？岂不教江湖上豪杰之士扬眉吐气？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德声音朗朗地道：“这些年来两派因为中了这奸计彼此仇杀斗殴不知有多少武林同道死于非命若能将邪恶的魔教铲除再还一个正派的‘明教’那么种种流血惨剧十成中至少可以减去九成。英雄豪杰不致盛年丧命世上也少了许许多多无依无靠的孤儿寡妇。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这番话有人已暗暗点头。方证大师双手合十道：“善哉善哉！吴掌门这番言语宅心仁善。若真能如此天下的腥风血雨刀兵纷争便都泯于无形了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过五岳剑派中人虽然早些年的仇恨已年代久远又知道当年是受了别人奸计或可放在一边。但是这其中有人父兄就死在日月神教手中有的师长受戕这种仇恨又岂能说消便消？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德细看众人脸色又道：“虽然在场有些师兄师弟们父执辈就死在日月教之手可是日月教何尝不是有许多人死在我五岳剑派手中？我们既以侠义自许又明知事出有因双方都是受害之人还要无止尽地打下去么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月教固然灭不了我五岳剑派试问在座谁有把握便将日月教灭了？若有这样的大英雄、大豪杰便请他站出来先将任大小姐杀了然后与日月教继续打下去。这一辈分不出个上下就让我们的弟子、儿子、孙子让后代子孙们辈辈地仇杀下去好啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着手往任盈盈一指众人的目光都瞧在任大小姐脸上此时日已西斜天边残阳如血落日余晖照在她俏美的脸上显得异常动人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈微微睇视吴天德心想：“你这一招也太险了吧？若是真有人上来杀我你救是不救？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄眼见这样一个美丽少女端艳无方气质圣洁若是她是个邪魔外道就此冲上台去把这样一个美丽少女杀了如何下得了手？何况她现在可是魔教教主啊听说年底便要继位杀了她前人的仇是报了可是本派也亡定了一时之间台上台下鸦雀无声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看到任盈盈瞧他心中暗笑不已。这台下要说有仇自然是五岳剑派与魔教之仇最大可是这些人中就算有人不忿做为各派掌门自恃身份同时为了本门存亡考虑也决不会这么堂而皇之的冲上台来杀人。至于那些门人弟子五岳剑派最重规矩掌门人不动又有哪位的门人敢自作主张？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼角一直注意着左冷禅见他身形动了一动似有话要说连忙向任盈盈暗暗示意任盈盈微微皱了皱眉暗想：“你对我说过这教主是东方不败移花接木计划的一环岂会真的传位于我要我出来表示解得一时之围将来该什么办？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她心中想着还是越身而出向台下团团一揖拱手道：“各位英雄冰冻三尺非一日之寒小女子有心与各派交好纵然不能重修旧好也希望能抛却往日恩怨彼此和平相处。日月神教其实大多从事的也都是正当行业靠劫掠偷盗如何养活百万教众？如果小女子能秉持教务自然会清除教中害群之马诸位要除的魔便也是本教要除的魔了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下五岳剑派中人面面相觑兹体事大五派未经讨论谁也不敢擅自作主答允。可是现在就上台将她杀了与日月神教全面开战的想法就连自视甚高的左冷禅在没有实现五岳并派、再兼并其他各大派的计划前也不敢有此妄念。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也知道要大家经过自已一番话立时便大澈大悟放弃仇怨那些亲人身受其害的人是决不会那么容易就放下心结的不过只要能让大多数人暂时放下这段仇怨那么自已便有机可趁。要他们暂时放下仇怨最好的办法就是再挑起另一段仇怨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喋喋不休、偏偏不说那大奸人是谁就是要勾起大家的迫切心情逼得他们暂时放下此事转而追究是谁布局陷害本派。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;果然不止五岳剑派中人便是台下不相干的门派也大叫大嚷起来：“吴掌门这事儿可以暂且不谈但那挑起五派和魔和日月神教相互残杀的大奸人到底是谁？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山玉馨子也忍耐不住大声道：“吴掌门你就别卖关子啦华山正邪大火并本派伤亡最重泰山十神剑全军覆没啊你快说那陷害本派的大恶人到底是谁？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德立即接口道：“百年前投书日月神教陷害五岳剑派、谋杀本派岳肃、蔡子峰两位前辈的人姓叶、名无缺诸位前辈、诸位同门可有人识得此人么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;少林方证大师白眉一剔脸露惊容冲虚道人“啊”了一声随即不一言。台下群雄交头接耳纷纷打听这个叶无缺身份来历。恒山莫大先生身子一动胡琴啪地一声掉在地上他身旁的刘正风已呼地一声跳了起来高声叫道：“‘嵩阳铁剑’叶无缺？嵩山剑派第三代掌门人？！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一声喊台下立刻就象滚油中浇了瓢冷水炸开了锅。吴天德听了‘嵩阳铁剑’四字也吓了一跳好象某部书中有位仁义无双的大侠就叫嵩阳铁剑叶无缺居然也<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过刘正风配合得正是时候看来老实人也不能欺负啊惹急了逮着机会他也会咬人一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;叶无缺的灵位就供在嵩阳大殿上那是嵩山剑派第三代掌门人在华山正邪大火并时下落不明嵩山弟子人人皆知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时一听吴天德公开谜底那个夺宝、杀人、挑起五岳剑派和魔教争斗百年的大恶人竟是本派叶祖师不禁都呆若木鸡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饶是左冷禅心机深沉听到这句话也不禁脸色大变他强吸一口气厉声喝道：“统统住嘴！”这一声大喝犹如雷鸣一般封禅台下的沸水顿时变成了死水无数双眼睛都投射到他的身上有惊奇、有愤懑、有怀疑、还有幸灾乐祸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅向吴天德踏出两步沉声喝道：“吴天德叶祖师是本派第三代掌门为了铲除邪恶为了协助华山一派失陷于玉女峰你敢信口胡言污蔑本派叶祖师嵩山上下决不会放过你！”他口中说得正气凛色可是袍袖不断簌簌抖显然震惊得无以复加以他的修为也已控制不住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冷冷一笑朗声说道：“左师傅贵派谋害本派岳、蔡两位祖师我正要向贵派讨个公道这件事你就是肯息事宁人我也不会善罢甘休！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这句话说出台下众人均想：“吴天德称他左师傅显然是不承认嵩山派盟主地位了！”嵩山、泰山、衡山等派弟子都纷纷叫嚷：“证据！拿出证据来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生、定闲师太等人虽对吴天德极为信任这时也关切地盯着台上想将此事弄个水落石出。华山派岳不群、封不平等人更是站起身来拥到台前与堵在那儿的丁勉等人怒目相视恐怕一言不合就要大打出手了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德朗声道：“证据在此！”他呛地一声拔出紫霞宝剑高高举起落日余辉射在剑上紫霞万道瑞气千条[汗再写成了《蜀山剑侠传》了]映得满天晚霞都为之黯然失色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山派弟子已抢先叫道：“紫霞宝剑？是本派岳祖师的紫霞宝剑！”宁中则惊讶地望着那柄宝剑紧紧拉住岳不群的手说道：“是随岳祖师一齐失踪的紫霞宝剑吴师弟说的是真的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群这条手臂软绵绵垂在身侧由于经络尽毁已毫无知觉他满眼仇恨地瞥了左冷禅一眼见他神色苍白心中大是快意乍见本派的遗世神兵他也不禁兴奋地道：“是！是岳祖师的随身兵刃师弟一定握有真凭实据左冷禅哼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紫霞宝剑天下闻名在场的人大多听过这个名字一听华山弟子大叫“紫霞宝剑”都又惊又奇地瞧着那柄神兵利刃。"
}