{
    "num": "2290631",
    "title": "第九十七章 吐秘",
    "url": "2290631.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;黄钟公读着那铁台上镌刻的文字一股桀骜不驯之气扑面而来犹如那位任我行教主正站在当面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败听到铁台上刻的有字那一直沉静如水的玉面终于为之动容他大袖一拂攸地掠到台上黄钟公忙站到一边与黑白子将四枝火把挨得紧些东方不败负手站在铁台上俯瞧着那一个个铜钱大小的字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些字字迹有些潦草但是字迹很深这囚房乃是以精铁所铸东方不败料想以任我行的功力尚不足以血肉之躯在铁板上刻字看来是用铁镣注入内力所刻成所以那笔画有些粗细不均。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败看到“老夫生平快意恩仇杀人如麻囚居湖底亦属应有之报。”时不禁面露赞赏之色脱口道：“任大哥盖世英雄铁牢十年囚禁亦不能折损他半分豪气确不愧为我神教当中第一条好汉！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他读到“一身通天彻地神功不免与老夫枯骨同朽后世小子不知老夫之能亦憾事也！”时嘴角却微微一晒似乎有些讥嘲之意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;下面的文字黄钟公方才也不曾来得及去看此时东方不败俯去看黄钟公和黑白子虽然满腹好奇却只好将身杆儿挺得笔直扭头望着青油油的房壁不敢去瞧铁台上文字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败微微退了两步将那刻字的部分都让了出来注目瞧去只见台上刻着：“兹将老夫神功精义要旨留书于此后世小子习之行当纵横天下老夫死且不朽矣。第一坐功……”以下所刻都是调气行功的法门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败面露喜色他将那些文字细细地读了两遍然后蹲下身去莹白如玉的纤长手指轻轻抚在那些字迹上那铁板上的文字就象被烧红了的铁块又被巨锤狠狠一击随着他的手指轻灵地抚过那平滑如镜的台面扭曲变形已瞧不清那些文字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败站起身来哈哈一笑神采飞扬地对黄钟公等人道：“辛苦二哥你们了此地封存即可至于任我行纵然他得脱牢笼亦不足虑你们不必去理会他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公耸然动容道：“教主之意任我行野心勃勃难道任由他为所欲为么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败心中似是十分喜悦他笑吟吟地拍拍黄钟公肩膀说道：“二哥误会了以任我行的武功我纵派出千军万马也未必困得住他。我不去寻他他也一定会来找我我又何必枉费心机呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说罢身形一闪翩若惊鸿地掠出囚房足不点尘地已闪身在十余丈外地牢内只回荡着他柔和的声音：“大哥你来我有要事与你商议！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听了也急忙闪身追了出去。秃笔翁皱了皱眉轻声道：“十余年不见五弟似乎变得有些喜怒无常了昔年二哥曾赞他城府之深泰山崩于前而不变色可是现在怎么变得象个女人似的说喜就喜说怒就”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公厉喝一声：“住口！”秃笔翁从未见到他如此声色俱厉不禁吓了一跳急忙闭了嘴。黄钟公闪身出了囚牢望了望长长的甬道这才吁了口气声音微微带些颤抖地道：“你不要命了么？今日的神教教主东方不败早已不是当年的武痴东方迷了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指回到房中时东方不败正喜孜孜地在房中走来走去一见他进来急忙一把拉住他笑吟吟地将他按在一张椅子上又递过一杯茶来眉飞色舞地道：“大哥真是天助我也你解决了换脑之术的难题如今任我行又将吸星**拱手送到我的手上我要立刻返回黑木崖只待我破解吸星**的奥秘便可以开始你前所未有的创举了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指想到这惊世骇俗的神奇医术将要由自已一手创造出来不由也大为振奋但他想了一想还是皱了皱眉头关心地道：“你虽有‘葵花宝典’绝学但那任我行亦非善与之辈对他可万万大意不得。况且以他的智计之深脱逃地牢之时怎么会忘了自已在铁台上刻下了吸星**武学呢？就算时间紧急来不及全部破坏只消毁去一两处要紧的地方旁人也学不得了为何他”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败呵呵一笑道：“我方才在台上所见确是吸星**无疑你担心任我行在武功心法中暗藏机关蓄意害我么？哈哈哈我何时说过要学他的吸星**了？这种功夫与我的‘葵花宝典’相比不过是妄想与日月争辉的米粒光华罢了我是不屑一顾的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他格格一笑又道：“再说盈盈此时一定与任我行在一起若是派些人去抓他万一伤了那位千娇百媚的大小姐岂不叫我心疼死？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话怎么听都似对一个女子怜香惜玉可他脸上的表情却也变得如同女子一般楚楚可怜好象要被人伤害的是他的身体一般纵是曾经见过他女子神态的平一指瞧了也不禁心头一寒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他不自在地移开目光说道：“吸星**当然不可与你的神功相比不过若是任我行在内功心法中动了手脚万一到时功败垂成可就迟了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败已注意到他不自然的神态表情略有收敛听了他的话却又禁不住嗔视了他一眼旋即却又喜不自禁地道：“这个怪小弟没有说得明白了大哥是以为我要在换脑之后用吸星**取回自已的内力么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指愕然道：“难道不是么？难道你以后要以吸星**做为自已的武功？任我行浸淫此功多年那样你可不是他的对手啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败微微一笑这时他眸光中才恢复了些深沉机敏的神情他摇摇头对平一指道：“大哥一心钻研医术武学上的事可就想得不周全了。内家真气或存于丹田或存于膻中此为上下气海但内气的凝聚调动却由人的意识而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大哥你想待我换到盈盈身上成了女儿之身我原来的躯壳不过是一具死尸就算吸星**如何了得你可曾听过吸星**能从死尸身上吸取功力？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指霍然起身动容道：“啊呀不错！我们都未想到这一点这这便如何是好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败又道：“若是再将别人头脑换入我的躯体之中那人不但得了我的盖世神功而且可以顶了我的身份试想何人肯甘心将功力任我吸取？这个险是冒不得的所以我根本就没有想过要学吸星**纵然他功法之中暗藏玄机又有何妨呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指瞠目结舌有些跟不上东方不败的思路了怔了半晌才道：“你已想到解决之法了是么？那方法仍与吸星**有关么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败得意地道：“我对武功一道痴迷久矣。任教主以后在教中古旧典籍之中曾见到许多武林掌故所以看得甚是用心其中提到吸星**的来由说这门功夫创自北宋年间的天山‘逍遥派’那时叫做‘北冥神功’传到今日功法有所遗缺威力已大不如当年。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我看那些典藉时读到一则有趣的故事说是当时曾有一位逍遥派掌门为了惩治逆徒临终之时收了一位武功低微的小和尚为徒他倒运‘北冥神功’将几十年的内家真气都注入那小和尚的体内使他立刻成为江湖中的绝顶高手。那时我才知原来传功之法并非武林传说而是确有其事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听了恍然大悟惊喜交集地道：“原来如此教主是要是要从这吸星**的运功之理悟出倒运神功的方法换脑之前先将内力注入任注入她的体内”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败颔道：“正是我对大哥从不隐瞒你也知道我这门功夫修练之时有一个极大的难题但是运用之时却没有这个顾虑我只须了解了吸星**的运用之力先将盈盈迷晕将我的功力注入她的丹田气海再实行换脑之法便可大哥要解决的是移脑之术小弟却是一直在想移功之法这两件事解决大事可成矣！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听了不禁由衷地赞佩道：“六弟深谋远虑实非我所能及。这里环境幽雅又无教务牵绊你不如就在此地参悟功法何必匆匆赶回黑木崖呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败目光一闪说道：“任我行脱困说不定迫不及待直奔黑木崖而去了我若不回总坛恐总坛空虚无人是他敌手。大哥回去收拾一下我们下午便启程返回黑木崖。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听得心悦诚服忙躬身道：“是我去知会他们一声咱们下午便走！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败目视他退了出去从怀中摸出一个香囊轻轻地用手指抚摸着痴痴地瞧了半晌才幽幽一叹道：“莲弟人家为了讨你欢心可是费心了心思了只盼你待我也是真心真意今生今世都不要负了我的一片真心呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这番话说得无比深情听起来就象一个陷入情网的痴情少女又象一个深闺思夫的妙龄少*妇只是若有人听到一个大男人女声女气地说出这番话来而且这人还是武功天下第一的东方不败未免就匪夷所思外加毛骨悚然了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败将绣囊举到唇边轻轻吻了一下喃喃地道：“小冤家为了你哪次有要紧事离开黑木崖我都归心似箭呐待我悟出吸星**的奥妙我们就可以光明正大地在一起了嗯现在该是宣布那件事的时候了任我行呀任我行任你智比天高又怎么猜得出我到底想做些什么呢？嘿嘿嘿”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和蓝娃儿此时已到了芜湖再过三天就是春节了城中到处张灯结彩已经有了大年的气息。临近年关在外的游子都回家过年酒楼的生意一时有些萧落。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时‘望月客栈’的前厅中除了吴天德和蓝娃儿只有一对男女正旁若无人地调笑、饮酒。那女子三十出头一头乌油油的长服装艳丽神态妖娆看来姿色似乎还不错只是胭脂涂得重了些弄得两个脸蛋红红的象极了猴子屁股。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;而那男子约有五十上下一副商人打扮想必是家有闲妻独自一人经商在外招了青楼妓女在外寻欢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和蓝娃儿都扮作灰衣男子瞧打扮象是两个急于返家的行商。任大小姐给他们化妆时想及蓝娃儿居然在自已体内放了一条恶心的虫子一时兴起在她腮上还粘了一个带着黑毛的痣瞧来有些猥琐不过形象的破坏也更加叫人无法辩认了两人大摇大摆地穿过杭州城望西而来果然不曾引人注意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德坐在窗前望着街上抱着年画、年货兴冲冲往来的行人不禁怅然一叹还有三天过年恒山是来不及回去了或许元宵节时才能到家。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那日在梅家坞任我行言道要先去南方招集一些旧部待一切准备停当再来和自已同去黑木崖吴天德知道在任我行心中权力始终是第一位的要劝他现在同上黑木崖那是不可能的不过任我行既已重出江湖于公于私早晚必定和东方不败对上他心知着急也无用只得怏怏与他告别先回恒山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿看出他神色不喜于是柔声劝道：“吴大哥我知道你想早些赶回恒山只是三天路程无论如何都到不了我们也不必那么着急了我听爹娘提过你们汉人过年的热闹可我还从来没有过过年呢不如我陪你在路上过年啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看向蓝娃儿这个女孩儿一直陪着自已受苦风里来雨里去甘之若饴那种深情只要不是睁眼瞎子又怎么会感觉不到？吴天德不禁感激地向她一笑展颜振作道：“好你从小住在西域不知道我们中原人过年的习俗吧？回头我们找个地方我来包饺子给你吃我们汉人过年要守夜子夜时要吃饺子很热闹的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿眼睛一亮喜道：“好啊好啊我最喜欢吃吴大哥做的饭菜了比我自已弄的强好多呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了一笑带着些宠溺地道：“你呀刚刚见到你时觉得你又是刁蛮、又是狠毒若不是误打误撞地让你拜我做主人怎么知道你这小丫头原来这么可爱？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听他又赞又贬扁了扁嘴不服气地道：“我什么时候又刁蛮又狠毒了？哼！你可是亲口答应不要我做你的小丫环的男子汉大丈夫一言既出驷马难追你可不许耍赖！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了有心逗她呵呵一笑道：“我早说过你没有主动放开我所以我也可以不履行诺言啊你啊就乖乖地给我铺床叠被做个乖巧的小丫头吧”。他这一句里用上了‘红娘’里的戏词儿已经带着些调笑的意味了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿可不曾听过这句戏词儿听了他的话不由得幻想起自已做了他的小媳妇儿为他铺床叠被伺候自已心爱男人的旖旎风光她芳心一荡有些意乱情迷地昵声道：“吴大哥那日你为我挡住滚石娃娃心中就再也容不下旁的人了不要说为你铺床叠被无论什么事我都愿意为你做的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她说这句话时情动不已不自觉地用上了月神媚术那种柔媚无比的语调叫人听了为之**若不是她现在的形象只是个丑陋的男子吴天德没有警觉之下会不会色心大大唱狼爱上羊可就殊未可料了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饶是如此吴天德也听得心中一热那句”无论什么事我都愿意为你做“的话由一个小姑娘情深意长地说出来不免叫人浮想翩翩心旌摇动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被这小姑娘的大胆情话撩拨得心中痒痒却又不敢对她多说些甚么这小丫头比起中原女子还要爽朗大胆如果自已存心挑逗只怕就要惹火烧身了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时门口一阵嘻嘻哈哈的妖冶笑声传来吴天德抬头一看只见有三个一身铜臭气的小老板模样的商人摇摇晃晃地走了进来他们每人双手各搂着一个打扮得异常风骚的女人那几个女人都有三十多岁有的腰肢已有了赘肉紧裹在身上的衣袍更显得体态臃肿难看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她们的容貌依稀还带着几分清秀可见年轻时也是个俊俏娇丽的女人只是常年在欢场打滚又不知保养现在刚刚三十多头就已成了残花败柳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些女子比之刚刚店中那个女人显得更加庸俗笑起来时涂得红红的嘴唇就成了一张血盆大口和着脸上几乎要掉下来的厚厚的白粉叫人作呕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看起来这几个商人都是在外地过年可是吝啬本性又不舍得多花钱才找了这些韶华已逝、在青楼之中也已不入流的娼妓来寻欢作乐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞧了不禁皱起了眉头只见那三个商人见了坐在店中的那人都哈哈地笑道：“乔老板早到了啊怎么只找了翠儿姑娘呀咱们可是说好今晚尽欢而散呐不是你身体不行了吧？哈哈哈”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位乔老板讪讪地还未及答话坐在他旁边的那位翠儿姑娘已抢先白了那三个男人一眼说道：“郑老板你们老几位就爱欺负我们乔老爷我听几位姐妹们说你郑老板才是银样蜡枪头中看不中用呢”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位郑老板老脸一红右手滑下去在一个女人肥硕的臀部上重重地拧了一把干笑道：“谁说的？你问问小红老子一夜能要她七次弄得她都起不了床老乔可没这本事吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女人被他重重一拧痛得哎哟一声屁股一扭一闪身坐到了凳上抬头瞪了他一眼口中还是吃吃地笑道：“那可不郑老板生龙活虎比小伙子身体还棒着呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;翠儿姑娘一把搂住了乔老板的脖子忸怩作态地道：“我们乔老爷没有那么大本事他呀一天也就是一日但一日呢可就是一天呀哼！你们比得了吗？”乔老板听了大喜只觉男人的面子顿时得到了满足他笑吟吟地在女人红红的脸蛋上叭地吻了一下染得自已的嘴也成了血盆大口哈哈笑道：“翠儿就是会说话老爷没白疼你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了这几位人间极品拿肉麻当有趣的恶心模样不禁喃喃地道：“这是大明朝还是侏罗纪呀？敢情恐龙至今还没有灭绝它仍然活跃在这世界的各个角落。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见了这些人的丑态不屑地撇了撇嘴神色间满是厌恶。吴天德见了她表情心中一动他附在蓝娃儿耳边低语几句蓝娃儿听了噗哧一笑忍俊不禁地抬头笑望了他一眼羞答答地点了点头<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了两盏茶功夫那四个商人终于带着几个妓女满脸厌恶地从那间酒楼逃了出来他们走南闯北虽说见多识广可是眼见两个男人彼此也卿卿我我你给我挟口菜我替你端杯酒的样子也肉麻得鸡皮疙瘩都起来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;尤其那个脸上长了一撮黑毛的猥琐汉子瞧着那另一个看来满魁梧的大汉时眼睛居然含情脉脉、柔情万千做一副小鸟依人状郑大老爷都差点儿吐了是可忍孰不可忍！自然是眼不见为净了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼见他们被自已一番捉弄弄得狼狈而逃不禁哈哈大笑起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一开始也只是配合他戏弄那些人可是渐渐的却真的投入了进去。她痴痴迷迷地瞧着吴天德看着他吃下自已挟给他的菜心中甜蜜无比只觉得如果一生一世都能这个样子那种幸福实是梦寐以求。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见蓝娃儿有些怪异的眼神不禁奇怪地问道：“怎么了小蓝那几个可憎的家伙被我们赶跑你不开心么？呵呵”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞧着他忽然说道：“吴大哥我们离开杭州也有一段路程了我想恢复自已的样子你说好不好？”她幽幽怨怨地道：“现在这副模样不光人家看了恶心我自已瞧着都厌恶任大小姐故意使坏把我画得这么难看！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他一副男人模样却是一副撒娇的小女孩情态瞧起来别扭无比忙忍住笑道：“嗯东方不败的目标一定是放在任我行他们身上再加上年节将至他们未必会派出人手向这个方向搜寻好吧回头你恢复自已样貌吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了雀跃道：“太好了我现在就回房换回妆束这副样子我一刻都不要再见到了！”吴天德阻止之及她已喜不自禁地起身奔向客房去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德失笑一声这女孩儿说风就是风说雨就是雨看起来似乎刁蛮任性其实这种性子的女孩反而好应付倒是自已那位静月大小姐那才是不怒自威呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想起朱静月来吴天德不禁又是一叹若是搁自自已那个时代那自已就是一个无业游民啊月儿、月儿我老吴实在是亏欠你良多什么时候才能了结恩怨陪伴在你的左右呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正在这里长嘘短叹忽然从门口又走进两个劲装大汉来二人走进店中高声喊道：“小二快点上些酒菜我们还要赶路！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抬头看了一眼见是两个寻常江湖客也未放在心上他刚刚挟起一口菜就听刚刚捡了张桌子坐下的一个大汉说道：“这件事要早些回禀掌门知道东方不败竟然宣布要在一年之内传位于圣姑任大小姐实在出人意料！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了不禁一呆：“东方不败要传位于任盈盈？这是怎么回事？”"
}