{
    "num": "2290372",
    "title": "第二十三章（中）田伯光三棒打鸳鸯",
    "url": "2290372.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;朱静月又羞又气一张脸蛋儿都能烫熟鸡蛋了本来双手迷迷糊糊地已经扯开了吴天德衣衫现在连忙替他拉紧了一下嗔道：“看你的猪朋狗友还不快去要叫我在那么多人面前丢人现眼么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恨得牙痒痒的连忙赔着笑脸在朱静月脸上吻了一下闪出门去。前边几名校尉也被吵醒了帐内已经亮起灯光。吴天德忙从魏进忠帐旁一掠而过急急跳了出去。军帐定地的绳索上有一根铁勾在他的衣衫上刮了一下袍内一件薄软的东西被刮落地上精虫入脑、脑门上三丛火苗突突乱冒的吴天德也未注意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;已经睡下的魏进忠也披衣起来他心知吴参将十有**正和那相好的女子在一起心中暗笑起来装模样作样在帐前走动几步阻止几名校尉过来心想：吴参将若是不蠢现在也该走了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时中军大帐顿时乱作一团一队队士兵举着通明的火把迤逦蛇行眼看整个军营都要引起一场大骚乱了。魏进忠淡淡一笑转头往帐内走忽然藉着走过来的一队士兵手中的火把光亮现帐旁定地绳上挂着一件东西走过去拿起来昏暗中看不清是什么衣服忙走进帐中在烛下细看虽然残破不全却也认得是袈裟的一部分不禁大为奇怪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那件袈裟外披本就薄软吴天德又早将无字的部分都剪了下去更加短小加上丝绸性滑以致滑落出去犹不自知被魏进忠拾得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说田伯光难得有机会狗仗人势现在站在一方巨石上唾沫横飞、指手划脚指派着那些大兵到处找人真是威风八面、不可一世。忽然一低头看见地上站着一个军官忙呵斥道：“叫你们去找人站在这儿作甚么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德黑着一张脸站在那儿没好气地道：“你不是要找我么？还鬼叫甚么？”田伯光定睛一看忍不住呵呵笑起来：“你一剃胡子马上从老男人变成了小白脸兄弟一时没有看出来。”说着从石上跳下来嚷道：“别找了别找了吴参将找……哎哟”却是屁股上挨了吴天德一靴子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁总兵的帅帐内烛火通明看见吴、田二人进来丁纪桢歉然一笑道：“刚刚收到消息本想明日再找吴参将商议一下老田说你晚上闲极无聊既然如此咱们不妨连夜研究一下最新的军情”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听活刮了田伯光的心都有想想自已今晚本想和朱静月参研一番的房中秘术还是这混帐所传才忍下这口恶气问道：“不知有何重要情报？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢走到沙盘前道：“两广税银已经起赴沿澄海、饶平、漳西、渣浦一路南来只要一进入我军辖区也便是倭寇易于登6袭截的地段了。北条已是火烧眉毛鬼丸十兵卫必定狗急跳墙我们且来研究一下哪些地段易受袭击早作防备”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光拍着吴天德的肩膀聒噪道：“小丁对你极为赏识上次横屿岛之战上奏的战功上可是给你记了一笔今日若是剿灭这最后一股顽匪哈哈大丈夫建功立业便在今日矣。老吴你拜将封侯的梦想要实现也不是难事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德板着脸道：“吴某可没有那么远大的理想。其实我一直的梦想并不是要当什么大将军我只是梦想自已是含着金饭匙出生的大家少爷家有良田千顷终日不学无术没事领着一群狗奴才上街去调戏一下良家妇女……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢十分惊诧：“……？！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光奇道：“哇怎么和我小时候的梦想一模一样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德十二分惊诧：“……？？！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;研究直到三更三人都认为泉州是倭寇最易下手的地方丁纪桢得意一笑道：“幸好我早已将大军秘密遣往泉州部署吴参将是泉州主官此事应由你来主持待泉州事毕本将一定上奏朝廷这件大功非你莫属”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽说志不在仕途还是有些感动横屿岛之战自已根本未参予这位总兵却在功劳簿上记了自已一笔战功此次这样安排也大有将功劳全部推到他头上的意思这样的将官实在少见。不过他偶而看丁纪桢和田伯光交换的眼神好象深蕴意味可一时也想不出这眼神有什么含义。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等吴天德退出帅帐仰头望着满天星斗其时蟋蟀虫鸣、更深露重不忍再去打搅静月想想和静月一别百余日今日好不容易重逢于此竟不得双宿双栖摇摇头自嘲地一叹：“路漫漫其修远兮吾将上下而求索”叹着气回到帐内合衣躺下怔怔地瞧了半天帐顶才沉沉睡去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;翌日去丁纪桢帐中点了个卯吴天德便想去福州城内见见曲洋、刘正风二人。向丁纪桢问清了二人的居处见丁纪桢还有军务要忙便告辞退出悄悄去对朱静月说了朱静月雀跃道：“人家一路急着来见你还没有好好逛逛福州城你等等我我去对魏公公说他很好说话的看看能不能一起去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德等在外面想想她的话竟然说后世人眼中最是恐怖的九千岁魏忠贤极好说话不免好笑。又一想这魏忠贤尚未大权在握连他的主子也还只是个太子说不定有多少人在觑觎他的位子魏忠贤自然好说话。就象自已若仍是酒店之中一介大厨哪能有今日的威风？可见人之变化环境和权力的改变才是主因。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠昨日捡了一件袈裟回到帐内仔细查看却见内衬上记了密密麻麻无数小字魏进忠虽然只是粗通武艺不过没有看过什么房中术、**经什么的倒不至于象田伯光一样一见便想到闺房秘术上去看看仿佛是一种武功心法心中十分高兴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东厂、内厂的权监们很多都身怀绝艺魏进忠平时见了也极羡慕的便将袈裟收了心想：这武功记在袈裟上想必是一位佛门高僧所传日后依样练习若能有所成就在司礼监也更易站得住脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时听朱静月来说要去福州也想去看看这南方大城景观立时应允自已换了一身寻常衣服不然太监逛街也太惊世骇俗。一行人走到辕门附近被田伯光看见这厮正无聊中听说忙也要一起去福州游玩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本与朱静月并辔而行这田伯光眼睛尖尖鼻子比狗还灵吴天德怕他现朱静月是女儿身见他跑来已示意朱静月避开幸好田伯光根本不曾正眼瞧过这几个京城来的军官朱静月嘟着小嘴儿一拉马缰退到了后边去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了约一个时辰进了福州城田伯光道了声别立即一声欢叫马上加鞭扬长而去。不必问也知这厮必去烟花柳巷鬼混去了。魏进忠带了其他几名校尉也自去逛街吴天德拉长的驴脸这才缓和下来与朱静月有说有笑的要不是朱静月一身男儿打扮吴天德恨不得把她抱上自已的马儿来搂着她的纤腰同行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风被鬼丸一剑刺中肋下幸好衡山派的身法最是诡异莫测危急时倒身后纵才没有性命之虞。丁纪桢将他安排在福州名医房老先生府上派了两名兵丁服侍。刘正风受的是外伤只需静养调理即可现在卧于房中曲洋坐于一旁两人谈琴论曲聊得正欢忽然有人通报随即见那日刘府中仗义相救的吴参将领了一名小校推门走了进来。这吴参将剃了胡子模样倒是变得俊俏许多若不是事先得了通报一时还真的认不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人都是老江湖了站在他身后那小校一瞥之下便知是个年少女子也不说破。曲洋将吴天德迎进来坐下朱静月本想冒充校尉在门口儿站一会儿也被吴天德硬拉着坐下虽然脸上感觉有些不自在心中可是贴心得很。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几人交谈一番曲洋只说自吴天德走后自已又是刘府住了段时间看看嵩山派对刘正风未采取更进一步的行动两人私下一盘算虽说刘正风捐了这官儿本是为了避免左冷禅纠缠好歹也算是朝廷命官吴天德对两人又有救命之恩现在福建倭寇横行于公于私两人都该来助他一臂之力于是相携而来结果在宁德城恰好救了丁纪桢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中暗想：若是这两人没有救了丁纪桢目前就不用为朱静月的事操心了。当然这也只是心中猛闪一念随即便压了下去这样做实在是未免太过无耻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是那曲非烟揪着爷爷的胡子软硬兼施逼他带自已来找吴大胡子的事曲洋自然不便对吴天德讲。这时看他带来的女子虽然一身校尉打扮却是英气勃勃、俊俏动人暗想：这位吴参将为人虽然极好却也是风流种子自已的孙女自幼娇纵未必适合于他更是绝口不提。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;倒是吴天德聊了一会儿不见那个调皮的小丫头开口问道：“非烟丫头呢？她去哪里了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风接口道：“刘某来福建前已着人告知我侄轲轩此次受了伤怕他惦念本想派个车行伙计去泉州知会一声非烟丫头在这儿呆不住便自告奋勇跑去报信”。他看了看曲洋神色本来还有一句话话到嘴边又咽了回去自然是想告诉他曲非烟主动跑去泉州主要原因还是因为那是吴参将的驻地此去是想碰碰运气看看能不能遇上他罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中其实很喜欢曲非烟那小丫头儿但这时不过是觉得这个小妹妹非常可爱罢了倒未想到过男女之情上去问过她不在虽略感失望也未太过在意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;坐了阵儿吴天德安慰刘正风在此好好静养待扫平倭寇后一定再来见他便告辞离去。出了院门儿仆人牵来两人的马匹这时吴天德看见角门里抬出一顶绿昵小轿老吴随口问了一句：“这是房神医家的女眷么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;牵马的家仆笑嘻嘻地道：“将军大人那位是我家老爷的青楼知已昨夜留宿府上这晌儿才正要回呐”想想那位房神医白须白的模样吴天德不禁哑然朱静月在他身后轻轻哼了一声嘟囔了一句：“老不修”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德干笑一声摆出一副正人君子的面孔接过马缰来与朱静月各自上马缓辔并行。这胡同儿医堂茶肆、酒楼绣庄颇多人来人往二人不便急行缓缓随在那吱呀呀的小轿走出胡同儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;胡同口儿一座好大的胭脂店吴天德在马上向朱静月靠近一些悄悄说：“月儿我陪你去买些胭脂水粉”。朱静月忸怩了一下道：“你我都是一身男人装扮进去那里岂不叫人笑话？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德色眯眯地上下打量她不怀好意地笑道：“世上若有你这样俊俏的男子吴某也要收进金屋收藏了嘿嘿”说着翻身下马道：“快下来吧不妨事且不说你的模样瞎子也看得出是个女人就算是男人买胭脂送给自已的女人谁又管得着呢？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月啐了一口心中也实实想在心上人面前打扮得更漂亮些便下了马二人并肩走上石阶。这时吴天德现一个袅袅婷婷的女子在侍婢的搀扶下扭着腰肢走上台阶粉裙下一双白色的弓鞋脚比起那娇怯怯的模样略显有些大。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德低声向朱静月笑道：“你看那女子身子娇弱可是一双莲足似乎略大了些呢”。朱静月白了他一眼嗔道：“一双贼眼乱看什么？这样风骚的女子你很感兴趣是么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙一整面孔连忙小声道：“哪有哪有我怎么会喜欢她呢？这女子一看就不是个正经女人这种女人我是决不会去结识的”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女子感觉身后似乎有人扭过头来一双媚目扫了一眼看到吴天德忽然一怔呆了片刻忽然想起了什么再一看他旁边虽是男装打扮却脂粉气颇浓的朱静月唇边忽然浮起会意的笑意姗姗走来娇声道：“哟儿是你呀大胡子怎么现在把胡子剃掉了？好象模样更俊了呢”。"
}