{
    "num": "2290628",
    "title": "第九十四章 情蛊上错身(下)",
    "url": "2290628.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;众人听得莫名其妙却不敢问倒是任盈盈忍不住道：“爹爹听说‘葵花宝典’是我教教主代代相传的一门绝学可是从不曾听说哪位教主练过想必那门武学必是难练之极。东方不败能练得成在武学上一定是极有天份啦怎么听您的口气那门武功倒是可练可不练的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行自然不便对女儿说出那些事来所以一笑道：“那门武学第一关甚是难过稍有不慎便有走火入魔之虞本教神功绝技甚多所以历代教主都没有冒险练习这门武学”他说到这里随即岔开道：“今日普天之下人人都知日月神教的教主乃是东方不败。此人既练成了‘葵花宝典’武功之高当在我之上权谋智计更远胜于我。凭我和向兄弟二人要想从他手中夺回教主之位当真是以卵击石、痴心妄想之举。吴兄弟不愿加入我这空头的日月神教原是明哲保身之事。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他语气中暗带嘲讽忍不住道：“吴某若是怕死又怎么会不惜与东方不败为敌救任教主出牢？只不过我虽不在意日月神教在江湖上的名声但是门中诸位师兄恐怕不易说服因此我才婉言谢绝教主的好意。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了脸色一变他一直以日月神教教主自居最受不得日月神教受人蔑视不禁双眉一剔霍然起身森然道：“日月神教在江湖上的名声很难听么？听说吴掌门练有道家先天气功内家功夫已到了无极境界你又身怀风老的‘独孤九剑’绝学来日大放异彩、独步武林自然不将本教、不将我任我行放在眼里了！只是不知你的‘元婴赤子、维我心灯’绝学抵不抵得住我的‘三尸脑神丹’的厉害？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行自离开湖底一直彬彬彬有礼犹如一位长辈高人但他桀骜不驯惯了别人对他恭恭敬敬时尚能做出一副长者派头这次被吴天德接连拂逆昔日那种‘顺我者昌、逆我者亡’的狂傲不禁又显现出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实他现在也只是虚言恫吓言下之意仍是认定吴天德贪生怕死才拉上自已对付东方不败他不肯加入日月神教自然是怕背叛五岳剑派受到白道武林人士的追杀若是自已给他服下‘三尸脑神丹’生命被已所控他就肯加入神教了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行倒没有真的动手之意而且他刚刚离开地牢也还不曾制出‘三尸脑神丹’吴天德武功不在向问天之下那是一个极好的帮手他怎么会自毁长城？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过‘三尸脑神丹’之名实在太过响亮吴天德听了心中一骇竟忘记了他刚刚离开地牢身上不可能带着这种毒药急忙闪身而起怒道：“任教主我们共同的敌人是东方不败莫非因为我不肯加入日月神教咱们就要自相残杀了不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德对任我行的武功倒不怎么畏惧虽然彼此不曾交过手但是吴天德自信内功虽比不上他的深厚但自已有融合了独孤九剑的天德一刀刀法再配合回声谷的阴魂不散轻功武功必不在他之下只是如果真的闹翻了如何带着蓝娃儿离开就成了大问题。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿是用毒、用蛊的大行家有关‘三尸脑神丹’她知之甚详甚至比擅用此毒的魔教教主还要熟悉深知所谓的‘三尸脑神丹’实是用蛊虫配合尸毒研制而出的一种变异蛊虫一旦中了此蛊克制的药效失去后蛊虫作无药可救惊骇之下关心则乱见吴天德霍然起身似欲动手旁边无人注意自已忽地想起一件宝贝来当下悄悄催动内力一缕近乎透明的白线自她微张的口中飞出直奔吴天德而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见爹爹和吴天德面面相对不禁大急急忙一闪身拦到了吴天德前面向父亲嗔道：“爹爹人各有志何必强求？咱日月神教高手如云难道还选不出一个光明右使若要人知道咱们的光明右使是被人硬逼来的岂不叫人笑话？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她一拦在吴天德前面蓝娃儿口中射出的那道白线正落在她的手背上落下时看来就是清晰透亮的一滴水滴一沾肌肤就立即渗了进去任盈盈竟然恍若未觉。蓝娃儿瞧了却不禁脸色一白张口结舌地说不出话来只是大家都盯着任我行和吴天德并无人注意她的小动作更不曾注意她现在古怪的表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈虽生怕父亲伤了吴天德但对吴天德似乎瞧不起日月神教所以才不愿加入的话还是有些不满说着忍不住偏过头幽怨地瞪了他一眼。这一瞥大有情意吴天德全意戒备任我行突下杀手却没注意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行倒是将女儿神色完全瞧在眼里就坡下驴哈哈一笑就势坐下说道：“罢了此事我们且不争论。”他说着奇怪地望了女儿一眼道：“我记得你从小性子淡薄最懒得理会旁人怎么对这小子这般在意？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想起方才女儿的神色忽地恍然大悟惊奇地笑道：“嘿嘿女生外向我的女儿长大啦！”他虽是有些惊奇之色但是对女儿有了心仪的男子显然十分开心面上也有了一丝慈父之色笑望吴天德道：“不过我的女儿可是名声不大好的日月神教教主之女你要想娶她难道就不怕你的师兄弟们不同意了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈顿时俏脸绯红娇嗔道：“爹爹你你胡说些甚么？你再胡乱讲话女儿女儿便不理你了！”她话一出口自已也是一惊。她虽对吴天德甚有好感可是知道他早有妻室因此一直不曾有过想嫁给他的念头但方才突然之间似乎对吴天德有了一种特殊的感觉这时听到父亲的话慌乱羞恼当中竟然还有一丝窃喜一想起做吴天德的女人的感觉芳心中竟然有些甜蜜的味道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也有些尴尬地道：“任教主晚辈早已有了两房妻室了你且莫误会！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行一晒不以为然地道：“大丈夫三妻四妾实属寻常我昔年也是妻妾成群男人嘛这个算得了甚么？你都三十好几了要说没有过女人那才有问题。不过我任我行的女儿嫁过去是一定要做正室的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一跺脚气鼓鼓地走回桌旁坐下拿起筷子重重地戳起一块馒头那种轻嗔薄怒的女孩样子与她平时恬淡自然的风情大不相同看得任我行、向问天相视而笑心中更加认定二人之间早有情意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天趁势劝道：“吴掌门教主年事已高我老向也垂垂老矣你若入了本教做了光明右使他日教主的继承人非你莫属。就算你嫌日月神教的声名不好难道不能在你手中力加整顿为天下人造福么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他这番话入情入理想起日月神教的庞大势力微觉心动干笑两声道：“向前辈你也知道白道中人对日月神教成见之深晚辈现在不是孤身一人凡事总须与本门弟子商议过后才好决定。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行自从向问天口中听说了这吴天德一身绝学便起了招揽之意方才见女儿似对他动了情愫更加属意于他听他口气有所松动心中不由大喜容色一缓道：“呵呵这些事以后再说当务之急是要对付东方不败来来来我们先吃饭吧回头我们再好好计议一番”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一顿饭真是吃得别别扭扭任盈盈始终不肯抬头弄得吴天德也不自在起来蓝娃儿自在那里魂不守舍任我行边吃饭边听向问天向他细说神教内目前的情形只有计歪歪眼见自已哪里都插不进嘴去居然破天荒地关上了他那张滔滔不绝的嘴巴只顾吃饭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饭一吃完任盈盈就逃回了自已房间任我行与向问天也自踱去一边继续讨论吴天德瞧见蓝娃儿还呆呆地坐在那儿不禁微感奇怪上前拍了一下她的肩膀道：“小蓝你怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿身子一震猛地抬起头瞧了吴天德一眼苦着脸道：“吴大哥~~~~~”吴天德见了她嘟起的可爱小嘴被她一声娇媚的叫唤引得心中一软连忙道：“有甚么事你对我说只要吴大哥在一定帮助你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见室中无人忍不住拉住他衣袖可怜兮兮地道：“怎么办啊吴大哥我的本命蛊没啦！”吴天德吓了一跳他虽听不懂蓝娃儿说甚么不过听说本命什么的那一定是极重要的大事连忙在她旁边坐下问道：“什么东西丢了？快告诉我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞥了吴天德一眼吃吃艾艾地说出一番话来吴天德听了也不禁起怔来。原来苗家养蛊的女子大多自幼在自已体内养有本命蛊也叫作情蛊本命蛊天生一双。成年之后若是遇到心仪的男子便驱使一只本命蛊进入对方身体从此两人生死同命不离不弃。此蛊另有一项奇效便是中了此蛊的人终生不再受其他蛊毒役使也不会再中其他的蛊毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;世上若说有什么解药能解开‘三尸脑神丹’中裹着的蛊虫那就只有在中毒之前身怀本命蛊才行了。方才蓝娃儿一时情急她原本就已将吴天德视作一生的伴侣所以想也没想便驱出本命蛊中的一只不料却落在任盈盈身上这蛊虫哪有那么高的智慧？竟然顺势钻了进去寄居在她的体内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了愣了半晌想想觉得好笑之极他不知这情蛊还有什么其他的特别效果不会进了任盈盈的身子从此她和蓝娃儿就成了同性恋吧？吴天德虽知不该笑可是越想越觉得好笑他强忍着笑意道：“那怎么办？同是女人中了情蛊会怎么样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿道：“这情本命蛊在你们汉人来说觉得奇妙无比其实蛊虫都是一种比较特别的小虫子而已它能在我体内长生到了任姐姐身上原也没有什么只不过只不过”她吃吃地说着脸色已经开始起烫来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见不禁吓了一跳失声道：“这蛊既叫情蛊不会真的能令中蛊者生情吧？难道她会爱上你不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿恨恨地捶了他一拳嗔道：“你胡说些甚么呀世上哪有那么神奇的蛊虫？如果有的话唉！本命蛊一旦寻到寄体就留在他身上再难唤得回来若是寄体死亡本命蛊也会死去那时哪怕在千里之外另一只本命蛊也会感应得到便会立即死亡它死时放出剧毒它的寄体也会随之死亡所以这蛊才叫做本命蛊也叫做情蛊就是说两个人从此性命相依生死与共了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得呆住喃喃道：“那岂不是说如果任大小姐有了事你也活不了了？”蓝娃儿苦着脸道：“若只是这样我也不怕只是情蛊心心相映我有什么样的感觉任姐姐也就会有什么样的感觉我若是喜欢了甚么人那她也会感觉得到对那个人的喜爱偏偏情蛊又控制不了人的意志那就糟糕之极了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;比如说我喜欢一件漂亮的裙子如果她恰恰也喜欢这种颜色那她感觉到了我的情绪也会很高兴。可是如果我正因为什么事在大笑她却遇上了伤心事在哭那么我虽然在笑心里却会很悲伤而她虽在流泪却会忽然想开心的大笑呜呜呜我以后的日子可怎么过啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“我晕”吴天德在心里暗叫一声这也太玄了吧？听起来是件小事不过一个人的情绪自已都控制不了如果只是一时那也罢了如果一辈子连想哭想笑都影响别人同时也受人影响想一想那的确是很可怕的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怔了半晌才呆呆地问道：“那这情蛊就没有办法杀死或者弄回来么？”蓝娃儿是为他才断然驱使本命蛊如果他日后被东方不败杀死那蓝娃儿也要陪他死掉吴天德早已感觉到蓝娃儿对他的爱意此时想到她对自已竟然用情如此之深将性命都与自已系于一起心中又怜又爱也为她担起心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了他问俊俏的脸蛋儿像块红布一般她捂着脸呻吟了一声才认命地低语道：”这蛊叫本命蛊杀是杀不得的一杀便是两条人命。不过它又叫情蛊若想唤得回来只有只有在控蛊人极为动情的进候才能以情情的诱惑将另一只蛊虫唤回来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她后边的话越来越小若不是吴天德竖起耳朵细听根本听不到她说什么。听她说的这么难为情吴天德一个过来人如何不懂她指的是男女**？难道这小丫头想要自已和她<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的目光扫过她的娇巧精致的耳垂忽然又瞥见她饱满优美的酥胸曲线心脏不争气地急跳起来他的呼吸也有些急促起来吃吃地道：“你你是说要和男人男人那个才能呃~~~才能招回情蛊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿捂着脸细不可闻地“嗯”了一声忽又恨恨地跺了跺脚抬起头来哭丧着脸一脸无助地道：“可是可是人家那个时候的所有感觉她都感觉得到我我哇”她说的又羞又窘那种事提都不能在人前提起来想想有朝一日居然要有一个女人全程了解她那时候的所有感受天呐那可真的没有脸再活啦！"
}