{
    "num": "2290382",
    "title": "第二十五章 传说中经久不衰的金牌道具",
    "url": "2290382.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;刘轲轩大吃一惊木板碎屑飞扬一条人影闯了进来。刘轲轩只见来人一身军官打扮惊慌中尚未认出吴参将心中电闪：不好李硕哲那小子没死果然告诉官兵了这一刻也不知庄院是否已经被围心中立萌退意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他还想抓住曲非烟充作人质手一伸出一道寒光闪过只觉臂上一轻一条手臂已经飞了出去刘轲轩疾退砰地一声撞碎窗棂跌了出去。那犹如来自九幽深处的刀光已经跟踪而至寒光闪过折断的木框夹带着劈碎的砖块儿飞了过来打在他的胸口上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘轲轩喷出一口鲜血身形甫一落地爬将起来跃过庄墙径直逃了出去。后院距前厅有一段距离加上前厅中人尚以为他在折磨曲非烟有人隐约听得动静想到那样一个水灵灵的小姑娘被东主折磨得不成*人形只是在心中又嫉又羡地咒骂两句而已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本想追出去但见曲非烟春光已泄绑在凳上只好停下脚步挥刀斩断缚住曲非烟手脚的绳子.看她身上衣衫实在难以遮蔽忙从墙边扯下一条布幔裹在她的身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟抬头看着吴天德虽然不见了那满脸的胡子眉眼依稀仍可认出是那又可恶又可恨的大胡子忍不住扑到他怀中哇地一声大哭起来嘴里断断续续不外乎讲那刘轲轩的可恶、自已的可怜、吴天德的白痴。吴天德虽不敢苟同却也不敢反驳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟哭诉了一会儿想起自已还趴在吴天德怀中脸上一热忙从他怀中挣扎坐起双手拉紧了身上的布幔吴天德这才注意到两人姿势有些暖昧他半蹲在曲非烟面前这时两条光洁溜溜的大腿就在鼻端也不禁老脸一红连忙站了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟惊恐感觉一去又恢复了往日情态见他不敢正眼看自已身体芳心里隐隐有些窍喜：吴大胡子这副模样分明是把她当成一个女人来看待嘛。男人一胆儿小女人的胆子就会大些脸上不自在的神色顿时一扫而空。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那双漂亮的大眼睛瞪着吴天德道：“笨蛋先帮我找件衣服穿呀。还有地上那个皮囊我的宝贝都在里边呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看看里边还有一间内房翻了一阵找出几套女人穿的衣服想来是刘轲轩的侍妾穿的虽然色调、款式不太合适也顾不上那么多了拿来放在凳上又被曲非烟娇嗔着赶出房去立在门侧等候。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了会儿曲非烟羞羞答答地走出门来一身不合体的艳服穿在她的身上显得有些可笑。看见吴天德忍笑的怪异表情曲非烟俏目一瞪怒道“你笑什么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摸摸鼻子道：“我没有笑”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟理直气壮地道：“你的心里面在笑”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹了口气心想：再对话下去这桥段儿可就太老了。本来还想自已叹这一口气不知曲非烟又要有什么说道却听曲非烟惊奇地道：“你没带兵来？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“我是路上遇到被你救下的李秀才这才知道你在这里要不然我还不知道你在这里呢”。忽然想到若非如此此刻非烟已经……脸上不禁一白。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人来到前厅那几个打手哪里是他们的对手被吴天德砍倒几个其他人一哄而散二人在马廊寻了两匹马一齐赶回洛阳镇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;洛阳镇只有一家医馆二人敲门进去果然田伯光带了李硕哲在此就医。此时李硕哲失血过多被安置在一间客房内已昏昏睡去。大夫帮他抱扎好伤口也回后院去了堂上只坐着田伯光一个人手里捧着碗茶。那开门的大汉长得铁塔一般领了二人进屋也不奉茶自顾一屁股坐在椅上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看见二人进来田伯光一双贼眼盯着曲非烟的打扮看了看再瞧瞧吴天德意味深长地点点头什么都没说。曲非烟涨红着脸蛋儿可人家啥都没说你想辩解个啥？气得跺跺脚在吴天德手臂上狠狠掐了一把。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一脸无辜干咳两声问道：“李秀才怎么样了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光笑道：“这小子命硬我看死不了。你们怎么样？刘轲轩抓住了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹口气道：“让他跑了”。那大汉听见这个军官要拿刘轲轩忍不住问道：“你们要拿刘船主做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德上上下下打量他一番问道：“你是大夫？”心想：这还真是人不可貌相长成这副模样居然也能做大夫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那大汉挺起胸膛骄傲地道：“我是张大夫的儿子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟忍不住问道：“你替李秀才上的药？”若是这位人物替人裹伤上药那李秀才能不能醒过来还真不好说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大汉咧开嘴笑道：“是俺爹治的病俺只会下水打鱼旁的可不懂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘘口气只听那大汉又道：“你莫看俺只懂得打鱼就瞧不起俺宋时有个浪里白条张顺你听说过么？就是梁山三十六盗之一俺的水性比他还好他只在内河里称雄俺在海上也是来去自如人称浪里白条儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扭回头来惊奇地道：“不是梁山一百单八将么？怎么变成三十六盗了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大汉挠挠头疑惑地道：“一个山寨哪来那么多头领？梁山三十六盗的故事俺是知道的宋江自已也说过结义兄弟要生死与共‘出兵三十六收兵十八双’不信你问俺爹”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗忖或许是施大爷写书时虚构了许多人物笑问道：“你有这般本事那也很了不起了你叫什么名字？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大汉腼腆地笑道：“好说好说俺和浪里白条张顺五百年前还是一家俺叫张鱼儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听得噗哧一笑大汉瞅了她一眼道：“这位是军爷的媳妇儿么？长得好俊一定比那宋江的媳妇儿阎婆惜还要漂亮些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光仰天打个哈哈抬眼看见两双恶狠狠的眼睛盯着自已连忙捧起茶碗来一口倒在嘴里连水带茶叶吞了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又好气又好笑想想一个浑人也犯不着跟他计较就拉曲非烟到一条长凳上坐下。曲非烟被张鱼儿看成吴天德的老婆心里欢喜虽然比喻不伦不类臊得脸上通红倒也没有生气悄悄在他旁边坐下低语道：“你怎么和他混在一起了？姓田的不是好人没得坏了你的名声”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德低声道：“他虽做过许多坏事但是浪子回头现在也算做了许多好事”曲非烟瞧瞧田伯光那副德性越看越不顺眼但是吴天德既然这样说了也只是哼了两声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光告诉吴天德李硕哲曾说刘轲轩的小妾曾对人提起税银、官桥镇等字样因离得太远听得不是十分详细。吴天德便向张鱼儿打听官桥镇所在张鱼儿听说那刘船主竟和祸害百姓的倭寇有所勾结气得黑脸涨得紫跳起来要去向镇长报告被吴天德拉住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;安抚几句吴天德打听了官桥的位置心想：“那位置虽然离内海较近但距龟岛却太远难道鬼丸会绕那么大个弯子在那儿下手？只是不知刘轲轩这一逃走鬼丸会不会改变计划？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正问着那地方的详细情况忽然现田伯光老神在在端着个空茶碗盘膝坐在椅子上脸上似笑非笑烛光下颇有些诡异不禁一愣顺着他的目光往回一瞧只见曲非烟听得无趣倚着自已肩膀上正昏昏欲睡不禁老脸一热。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;急忙结束了谈话向张鱼儿一问他家还有一间客房连忙请他带自已过去看看曲非烟小脸颇有些憔悴怜惜之情油然而生反正夜幕遮羞脸干脆将她手臂搭在肩上一手托着腿弯抱她过去。曲非烟星眸半睁见是吴大哥反而往他怀里靠了靠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了那边房里只见房内只有一张单床忍不住问张鱼儿是否还有床铺张鱼儿瞪着牛眼嚷道：“床虽小些你抱着媳妇儿也尽睡得下这乡下地方……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;猛听得对面房内哈地一声笑声音仓促迅即隐没好似被人掐住了喉咙。曲非烟也被张鱼的大嗓门吵醒清醒来才觉自已躺在吴天德怀中忙跳下地来。吴天德呆眼望着张鱼儿理直气壮地掩门离去无奈地苦笑笑对曲非烟柔声道：“夜深了你上床睡会儿吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟咬着嘴唇脸红红地问：“那……你呢？”声若蚊音几不可闻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吱吱唔唔地道：“那里有两条长凳我并在一起凑合一宿便是”曲非烟张了张嘴忸忸怩怩地嗯了一声坐到床上偷偷看了他一眼红着脸合衣躺下。吴天德把两条长凳拼在一起吹熄了烛火躺在凳上将刀枕在头下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房内静静的只听见轻微的呼吸声窗外皎洁的月光透进房来格外恼人。过了会儿曲非烟轻轻地叫了一声：“大胡子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德应道：“嗯？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟吭吭吃吃地道：“我……我睡不着……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德停了一下道：“我……我已经睡着了……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;床上传来恨恨地蹬被声吴天德的心儿一跳忽然翻身坐起曲非烟的身子瑟缩地一抖只见吴天德蹬上靴子走过去哗啦一声拉开门伴着满天月色一个人卟嗵一声跌了进来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟也吃惊地跳下地赶过来一看田伯光讪讪地从地上爬起来干笑道：“呃……我……我起夜路过而已路过而已……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正要说话曲非烟右手一扬月光下只见淡淡的一团烟雾在田伯光面前散开田伯光眼睛直吃惊地瞧了瞧曲非烟卟通一声又跌到门外去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃了一惊问道：“这是什么东西？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟双手插腰恨恨地道：“迷药！”走过去将房门哗地一声关上门闸一卡若无其事地拍拍手道：“我们睡吧”那口吻活脱脱象个当家主妇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说完径自躺回床上将薄被盖在身上吴天德呆了半晌也自回椅上躺下睡了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二天张老大夫起床在院中练‘五禽戏’惊讶地现昨日送病人来的那个汉子躺在客房门口睡得正香嘴角流着口水脑门上还有一泡房檐下小燕子拉的稀屎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;去泉州城一路上田伯光郁闷得很他总结出一条规律：就是和吴天德拉上点关系的女人他田伯光不要去碰最好看见就躲得远远的不然倒霉的一定是他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;陪张鱼儿驾着辆拉着李硕哲的驴车去了李府然后三人急急赶往参将府去见代理参将冯江流他是丁总兵的亲信对这位来捞取胜利果实的新任参将并无好感一张瘦瘦的面孔不阴不阳不过一听说有人私通倭匪倒也不敢大意一边派人通知泉州知府派兵缉拿一边看着地图对官桥镇好一阵研究抬头看看吴天德等人还站在一边才省悟过来人家才是正牌参将忙问道：“吴参将你看是不是我们现在就交接一下由你来指挥？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摆手笑道：“你对此地熟悉又有战倭经验此战还是由你来指挥吴某说起来象个武林中人还胜过朝廷的武将倭寇之中有几个武术高手冯参将只管指挥由吴某来冲杀便是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冯参将听了脸色一缓这才高喊道：“来人上茶！”吴天德、田伯光听了不禁面面相觑。当夜吴天德总算住在了参将府虽然只是住的客房。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冯参将为他洗尘多多少少喝了点酒回来半晌头还是有点儿沉躺在香熏的软榻上正要好好睡上一觉忽听有人敲门吴天德走过去拉开门见是非烟那丫头气鼓鼓地站在门口不禁怔道：“呃？你怎么来了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟一挺胸脯道：“怎么？我不能来么？”吴天德忙退了两步曲非烟小丫头现在已换了一身合体的翠绿衣衫胸前的蓓蕾微微贲出诱人的曲线。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟跟进来双手一合用后背将门顶上气愤地瞪着他道：“为什么你今天一整天都没怎么看我？晚上人家挟菜给你吃你也不碰！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叫起撞天屈来：“我哪有你说乘马赶路时我不看路看你？碰伤了小朋友怎么办？就算碰不到小朋友碰到那些花花草草……哎哟你拿什么丢我？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟又向前一步：“你不想理我是不是嫌弃我？嫌弃我被别人看过？”眼睛里已经有亮闪闪的泪花儿涌出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德结结巴巴地道：“没有我很喜欢你呀怎么会嫌弃你？你又漂亮、又可爱又……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一团彩色的烟雾在吴天德脸上化开曲非烟红苹果似的脸蛋上绽开一丝微笑一字字道：“好这是你、说、的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德直着眼道：“这……又是什么鬼东西呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟亮晶晶的眼中有种说不出的神秘韵味：“**！”"
}