{
    "num": "2290642",
    "title": "第一百章 示爱(下)",
    "url": "2290642.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;他自已心机深沉惯使阴招便以已度人只道天门道人暗中安排了人手对伏自已这一剑便刺不下去他急忙闪身退到一边定睛望去只见一个美丽的少女托起天门道人俏生生地站在那儿一身薄衫贴在肌肤上曲线诱人。火光闪闪照耀下那少女如同花木所化的精灵美得令人窒息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子怔了一怔这样一个女子无论如何不象是天门道人安排的暗桩这是什么人？他眼珠一转忽地脱口叫道：“好个天门看你平时一本正经居然还暗藏了一个姘头在身边真是贻羞天下人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人一跤跌出去已是狼狈不堪大丢颜面幸好被人托起才不致摔了个四脚朝天他见是一个美丽的少女正想施礼谢过听到玉玑子血口喷人一腔怒火又腾地烧了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人转过身正要怒叱玉玑子辱人清白忽觉手中一轻剑已落到那灵气逼人的少女手中只见她一剑刺出玉玑子便退一步那少女连刺了三剑玉玑子竟连退三步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人不由大骇他虽恨玉玑子入骨但对他的武功却极是佩服眼前这少女似是随随便便刺出三剑玉玑子竟然无法招架连退了三步才避开剑势这少女是什么人竟有如此高明的剑法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿现天门道人仰面倒下险些砸到自已身上只得站起身来托住了他倒下的身子不料那白白须的老道如此无赖竟然信口开河污辱自已蓝娃儿气怒攻心信手夺过天门道人手中长剑一声娇叱向他连攻三剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三剑刺出她忽地怔了一下这才醒觉被制的经脉不知何时已经解开恢复了功力。蓝娃儿怔醒之时玉玑子才得以一缓不由心中羞怒以他的身份地位竟被一位不知名的少女三剑迫退三步实是前所未有当着这么多门人弟子这个脸如何丢得起？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他怒吼一声也不顾身份挺剑向蓝娃儿攻来。蓝娃儿忿他为老不尊此时功力一复将今晚担惊受怕的委曲都泄在他身上玉玑子哪见识过‘独孤九剑’的神妙空有一身强悍的内力但他每一招使出蓝娃儿手中那明晃晃的剑尖都已抢先刺到他的身上来竟致连反手还剑的时间都来不及只得狼狈后退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山派众弟子见了这少女神乎其神的玄妙剑术也不禁目眩神驰。天门道人瞪大了眼睛几乎真要疑心这少女是天地精灵所化前来搭救自已否则怎么会长得如此出奇的灵秀又身具如此神奇的剑术？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿身材高挑、体态婀娜独孤九剑‘破剑式’中三百六十种奇诡巧妙的变化在她手中使来不止威力无穷而且姿态曼妙随着那一剑舞动的灵秀倩影众人不禁都瞧得如醉如痴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才蓝娃儿面对火光天门道人未注意她的衣着此时蓝娃儿一剑在手大展雌威迫得玉玑子狼狈不堪十招中还不了两招连闪带避一逃一追离的远了篝火照见她的背部天门道人才见她背上衣衫似已扯破现在以两片衣襟系在后腰但颈后仍露出一片粉嫩的肌肤不禁连忙避开了目光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿剑势乍现又闪玉玑子刚刚一招‘玉皇观云’长剑嗡地一声横空而过明明蓝娃儿已倒退的身影不知怎地趁他剑尖刚刚滑过又攸地贴近了来剑光缭绕抹向他的手腕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子只觉腕上一麻脑中轰地一声只道手腕已被人斩断顿时惊得魂飞魄散蓝娃儿见了他惊慌的模样柳眉一挑叱道：“看你这人七老八十了怎么如此为老不尊？要不是吴大哥不喜欢我杀人哼！这次只是略施薄惩以后记得管好你的嘴巴。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子惊魂稍定低头看自已手腕虽然火辣辣地痛却仍握紧了长剑这才知道眼前这少女剑至腕上时已变斩为拍这只手算是保住啦不禁又惊又喜但他被被蓝娃儿一番教训又不禁心头暗恨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿懒得理他正要收招后退忽听天门老道的大嗓门在后边喝道：“你们乱瞧些甚么？非礼勿视的道理都不懂么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿容貌之美身段之媚实是罕见此番衣衫半湿、持剑而战时轻灵飘逸、气质出尘那种美色看得不少弟子如醉如痴天门道人见了觉得太丢泰山派颜面忍不住拿出掌门架子大声呵斥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一众泰山派弟子被他唱斥得面红耳赤纷纷避开目光蓝娃儿听了才醒及自已颈背后面肌肤半裸不禁哎呀一声丢了剑去拉自已衣衫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子惧于她剑法精妙一直不敢乱动此时见她弃剑去扯衣衫阴毒的念头一闪而过不假思索地举剑狠狠向她刺去。蓝娃儿大吃一惊慌忙向后一退身子微侧那剑锋贴着左臂刷地刺了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿闪身急退她无剑在手玉玑子可不怕她堂堂泰山玉玑子败于一个妙龄少女手中传出去声名何在？他已狠下心来要将蓝娃儿毙于剑下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人大吼一声：”败类！“眼见玉玑子一剑当空随即剑尖一挑又迅疾地刺向蓝娃儿的前胸他离得稍远救援已不及好在紧要关头他那颗石头脑袋总算开了一点窍当下劈雷般一声大吼脱手掷出手中利剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一掷用尽全力剑光一闪竟也出一声锐啸玉玑子如果刺中蓝娃儿那天门道人的脱手一剑怕也要将他射个对穿了玉玑子心中大恨抬手横剑呛地一声击开天门道人的剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人掷这一剑用力极大被玉玑子一挑远远飞向夜空之中。玉玑子狞笑一声又举剑朝蓝娃儿刺去。就在这时天门道人长剑落处忽地一声沉喝这一声远不如天门道人焦雷般的厉吼声势惊人但那一声沉喝传来竟令玉玑子耳鼓一震似被人一拳捣在耳门之上气血翻腾心中说不出的难受。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他骇然朝喝声处望去只见夜色之中一道人影如同灰蒙蒙的一缕轻烟快若惊鸿攸忽间已掠至面前一片乍眼的银辉随着那人疾掠的身影犹如一条玉带急卷过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子大骇他还没有看清那人模样一股凌厉的杀气已袭面生寒殷殷的刀风如同阵阵滚雷这才顺后而来这是什么样的骇人武功？这是何等可怖的刀法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子本想举剑迎上一见这种无坚不摧的气势面色不由大变根本不敢掠其锋芒身形后仰急急地向后退去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那刀光绵绵不断追随席卷而去殷殷风雷之声就连一旁泰山派弟子都闻之胆寒玉玑子头皮炸狂叫一声拼尽全力一剑迎上只听嚓地一声那口精钢剑已被劈成两半玉玑子的魂儿都快冒了出来身子后翻就地滚了几滚余势未尽爬起身来跌跌撞撞倒摔进自已那些弟子中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人身法快急这一路从谷顶疾奔而下一股风一般掠至只一刀便打得泰山名宿玉玑子灰头土脸、狼狈不堪地摔了出去众人竟还不曾来得及去看他模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那人又是一声愤怒地大喝身形鬼魅般地趋至刀光映着月光、火光耀出一片眩目的异彩直击而下这一刀之威当真可惊天动地！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉玑子眼见那道恐怖的刀光直奔自已面门凌空劈下那气势直欲将人劈成两半不禁吓得身子一挺出一声渗人的怪叫。玉灵子、玉馨子和玉玑子的两名心腹弟子齐声大喝四剑交叉举剑迎来金铁交鸣只听一声震耳的巨响玉玑子两名弟子剑断人飞玉灵子、玉馨子虎口震裂鲜血淋漓那刀压着两柄剑直劈到玉玑子双眉之间才止住了刀势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉灵子、玉馨子手臂颤抖酸软得几乎拿不住长剑蓝娃儿在侧后方一声惊喜的娇呼：“吴大哥你你来了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德撤刀入鞘扭头回望着蓝娃儿见了她有些苍白的脸庞忽然一步掠了过去激动的一把将她拥进怀中喃喃地道：“娃儿你吓坏我了想到你会遇到什么不测我的心都要痛死了你没事就好你没事就好！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一步掠开后玉灵子、玉馨子再也拿住手中长剑剑落人也单膝跪倒在地口中喘息不已旁边两个蹲坐在地架着玉玑子的弟子忽地失声大呼道：“玉玑子师叔死了玉玑子师叔吓死了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见玉玑子二目圆睁从眉心向下一道被刀气劈开的血线口鼻之间已无一丝气息场中立时乱作一团唯有相拥在一起的吴天德和蓝娃儿却似旁边再无一人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿被吴天德拥进怀中一时惊得呆了几乎疑在梦中她心中一阵惊愕后刹那间充满了狂喜：“吴大哥他抱我了吴大哥他在拥抱着我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿反手抱紧了吴天德的身子紧紧贴着他的脸颊只觉这一刻风轻云淡无比的愉悦和幸福让她的双眸溢满了泪水但那美丽的脸庞所溢出的神彩在这一刹那比天上的明月还要灿烂。"
}