{
    "num": "2290359",
    "title": "第十九章 初见神龟",
    "url": "2290359.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德已不记得当时是怎样从那台上逃回来的了整整三天老吴臊得蹲在客栈里不敢出去见了小林子和李硕哲也感觉讪讪的不好意思。直到现在他都不敢相信那样娇娆动人的‘女子’居然是男人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当小林子贴着耳朵告诉他这是相公堂子选出来的花魁时老刘的脸都成了猪肝色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;回来后从李硕哲口中吴天德才了解到原来此地男风甚盛那条街做皮肉生意的全是一些‘相公’名头响亮的红牌们比女子们价钱更高。当时李硕哲见他拐进这条巷子便觉不妙可惜他身上没有功夫没有追上才闹出这场乌龙来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时此地有些穷人家从小便把生得眉目清秀的男孩儿当作女孩儿养活长大些送进这种场合供一家人生活。后来从南方一个小国传进来一种特殊的药物给这些人吃了便逾加生得如同女子一般从而此地有断袖之癖、龙阳之好者更甚风气糜烂到了后代清朝时更加乱得不可收拾。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不知从什么时候起这些特殊爱好者每年开一次盛会把那些从小专门培养行风步态、言语歌辞的男孩儿作女子打扮选出花魁来花了大银子争做那入幕之宾。有些豪富之家居然还挑选其中极娇媚的‘人妖’娶回家去作妾真是天下之大无奇不有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心里那个呕呀整日躲在房中遮羞林、李二人见了也觉好笑干脆不来吵他如此过得三日总算心境渐渐平复。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这天晚上吴天德闷在房中练功之后有些气闷推开窗来望月只见一轮明月亘于湛蓝天空之中风声婆挲树影摇曳忽然想起那部辟邪剑谱来暗想：反正闲来无事不如去把那件物事取出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下回到房中打扮停当只在怀里揣了那把短刀翻出后窗悄悄遁入夜色当中。林家向阳巷老宅是林远图晚年隐居之地虽然简陋也有两进院落吴天德翻进院中撬开房门在前院房里搜了一遍见不到印象中那个佛堂便重新掩好房门直奔后院。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后院正中的房间进去后隐约闻得到焚香气味果然便是那座佛堂。藉着隐约的月色吴天德看见空荡荡的佛堂中正面墙边放着一张桌子桌上还立着两支蜡烛吴天德从怀中掏出火石将蜡烛点燃只见居中墙上悬着一幅水墨画画的是达摩老祖面壁九年的情形。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;供桌前有个极旧的蒲团桌上放着香炉、木鱼、钟磬还有一叠佛经。香炉中还有半炉香灰吴天德心想：这林家果然都是极孝顺的人想来林震南在时经常派人前来打扫、上香才能这般整洁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;抬头看那达摩老祖像用笔练达简单勾勒却是形神兼备老祖左手负在身后右手食指指着屋顶。吴天德心中微微有些激动纵身跃上供桌在屋顶摸索一阵觉一块承尘微微活动心中一喜轻轻向上一推向旁边移开探手进去摸索了一下果然摸到了一件软软的衣物向外一拉带着一股灰尘扯了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将承尘木板盖好跳下供桌抖了抖那件衣服的灰尘展开一看果然是一件袈裟袈裟颇为老旧内衬上密密麻麻写满了小字吴天德嘿嘿一笑心想：幸亏这佛堂中只供着香火不曾供瓜果酒食要不然引来些老鼠这件衣服早成了鱼网了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;全套的袈裟由“五衣”“祖衣”“七衣”“披饰”组成。这件记着辟邪剑谱的只是其中的红色外披上好丝绸制成又薄又软团起来不大吴天德便将那袈裟缠在腰间心想：这‘辟邪剑谱’其实便是‘葵花宝典’只是当年林震南记得也不甚完全这功夫以自残做为练功的条件在自已的印象中也只有‘七伤拳’和‘天魔解体**’那两种武功比较类似了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看这佛堂寂寞凄凉情况也不知那位南少林的图远大师晚年是一种什么心境他偷记了‘葵花宝典’心法叛离莆田南少林寺创下福远镖局威震天南临到老了却又重新拿起念珠是后悔离开师门？抑或是忏悔一生所造的杀孽？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无论怎样这位图远大师练了这门功夫可未曾变成邪异妖人看来这门功夫虽然太过怪异却并不能令人心性变邪变毒想来副作用只是令男人有变性倾向罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然想起那天在楼下见到的妖娆男子忽觉身上一阵凉意他走到供桌边拈起三枝香来就着烛火点燃恭恭敬敬向达摩老祖像施了三礼祝祷道：“林老前辈这件东西实是一件祸害想必您老人家晚年也后悔学了这上面的功夫。这门功夫您没有传给您的后人小子今日取了去也不会让它再去害了你的后人常言道：平安是福如果林家的后人平安幸福想必也是您心中所愿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;将香插入炉中挥手灭了蜡烛吴天德悄悄退了出去。回到客栈自已房中吴天德插好门窗点起蜡烛就着烛火细细看那名闻已久的‘辟邪剑谱’。瞧了半晌不禁摇了摇头这辟邪剑法虽为剑法其实却是一种诡异的内功心法练成这门功夫动作之快形同鬼魅持剑攻击又有几人可以抵挡？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嘿嘿欲炼神功引刀自宫。就算天下间称得上神功的真的只有你这一门功夫老子也决不去练何况我的‘混元气功’与这‘葵花宝典’本是源自同门？吴天德将袈裟举到烛火之上就要引火烧掉可是心中忽然有些不舍他虽知这武功是个祸害可是也不知传了多少代的一门武功毁在自已手中总有种犯罪感好歹也算一种古代文化遗产吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;拿回袈裟摸索半晌吴天德忽然灵机一动将袈裟上‘欲练神功、引刀自宫’四个字用指力抹去那袈裟本已陈旧抹去之后根本看不出那里曾写过字迹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘘了口气心想：“这最紧要的诀窍被我除去这件东西就算被人得去也是一件无用之物了我就不信世上还有人能练成这鬼功夫。混元气功我已全都学会只差火候把这袈裟带在身上参考一下废物利用且看能不能触类旁同学到些什么”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将袈裟放进包袱中包好安心睡去。又过两日衡山县押解的青城山余沧海等人到了福州。衡山县差役不够用从邻近三个县借了六十名衙役一共九十人押着十六七个蓬头垢面、被折磨得面无人色的青城派弟子来到福州。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一行人声势太过浩大甫一进城就引起了轰动。南方人非常抱团儿乡土观念很重听说这群匪人就是犯下福威镖局血案的元凶纷纷唾骂臭鸡蛋、烂番茄扔了他们一头一脸。人越聚越多吴天德和林氏夫人在客栈就已听到消息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此案轰动太大皇帝早已下了严旨一旦元凶缉捕砍头悬尸不必奏报有林夫人这位原告又有吴天德在衡山县抓着余沧海的小手亲手按下的手印供状这位知府大人判得干净利落翌日余沧海等人的人头已经悬到了法场刑柱之上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人和林平之在向阳巷老宅洒泪祭奠了林震南和镖局诸位镖师吴天德和李硕哲帮他们母子料理完毕即日离开福州赶往泉州。按吴天德的说法今日林夫人在福州公开露了面难保不会被有心人听到消息所以尽快离开比较安全。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人和林平之对吴天德已是言听计从自然毫无疑义。走前林夫人在老宅前堂撬开了地上的大青砖从石砌的一个小洞中摸出了个枕头大小的箱子把吴天德吓了一跳还以为林远图在这儿还留了一套辟邪剑谱副本林夫人也不避他打开箱子里边却是一些奇珍异宝都是林家这许多年来的珍贵积蓄尤有一双通体剔透的晶莹玉马煞是喜人林夫人见吴天德脸上神色极为喜欢硬要送他吴天德坚辞不受。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德南下之初身上东西并不多此刻已显得十分臃肿他打听到本地的钱庄可以寄存东西便去钱庄将重要物品都寄放起来反正他还要见过丁总兵才能上任总兵衙门设在福州他早晚还要回来于是身上只带了锦衣卫的牌子又将那袈裟带在身上以便有空琢磨琢磨。混元气功第三卷背熟后已被他毁去吴天德可不想身上也背本书让人追着砍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了泉州李硕哲游子还乡急着去见父母双亲与三人依依道别并请吴天德有空去许府一游李家在当地是有名的富商无人不知只消向当地人一问便知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点头应允带着林夫人和小林子去了八方海运行刘轲轩早已收到叔父刘正风的书信听说大恩人吴天德到了急忙从里边迎出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这刘轲轩比他那矮胖的叔父可生得俊多了三十出头年纪身材魁悟古铜色的皮肤一看便是常年行于海上的人物。见了吴天德等人刘轲轩忙将他们迎进寒喧一番吴天德便直言要送两位朋友去琉球。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了吴天德的来意刘轲轩沉吟片刻说道：“现在海路颇不安全年前大股倭寇进攻福州被丁总兵击溃现在几股海盗散了开来在海上游荡寻机便抢劫商船有时也上岸掳掠官府已命令海禁”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘轲轩接着笑了笑道：“不过常言道富贵险中求这一来我们海运谋生的人每运一船货物都有极大的利润所以八方海运行在洛阳桥还开着一处秘密分号明天就有一班船出海”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与林夫人商议一下便请刘轲轩即刻派人带他们赶往洛阳桥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泉州港已被官兵封了几家大型海运行都养活着几百上千号人不能坐以待毙洛阳桥水路不深他们都不约而同选择了此处做为码头用中型货船偷运货物。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;望着鼓足劲风的帆船已经驶向天边渐渐成了一点黑影吴天德总算放下了这件心事心想：“好人做到底送佛送到西小林子啊我也算对得起你了中原是很危险地你就留在琉球讨生活吧千万不要再回来了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正要转身离去吴天德忽然现北面有十几艘船疾驶过来他站在礁石上手搭凉棚眯着眼瞧只见那些船飞接近都是些三桅大船船上的旗帜十分古怪吴天德正瞧着忽见内港里几家船行的伙计弃了船只四下奔逃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中先是一怔忽然脑中闪过一个念头：不会吧难道老子刚刚来到泉州竟然中了头彩？这些人是海盗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那三桅大船航极快当先一艘已经驶近岸边船上跳下许多人来大呼小叫扑向逃跑的船行水手们嘴里叽哩瓜啦叫得果然是鬼子的语言。这些人身材较矮面目黎黑着装五花八门有的居然穿着大明朝女子们的衣裙将裙摆塞到腰带里拷~~~那副模样整个就一如花。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们手中的兵器也是乱七八糟长剑、短刀各种兵器不一而足。吴天德看得眼前一黑险些一头栽进海里。这就是名闻遐尔的倭寇？在他想像中倭寇都是穿着清一色的忍者服手中举着清一色的日本长刀可这差距也太大了吧？就是这班乌合之众搅得沿海数省不得安宁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正在愣忽然看见追得快的几个人已经砍翻了几个船行伙计不由心头火起正要纵身跃下崖石只见又一艘船驶停岸边船上当先跳下四名手持双刀的武士这几人身材高矮相仿穿着一色的衣衫额上系了白布条身上披了一件藤条织成的护甲藤甲前胸后背各一片用丝绦系住好象一个龟壳……难道……这便是传说中的忍者神龟？"
}