{
    "num": "2290769",
    "title": "第一百二十八章 三愿许情（大结局中）",
    "url": "2290769.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;她不但搞不清为什么突然出现这么多古怪的人更搞不清为什么神教方面全无动静若说向叔叔背叛神教那她是万万不信.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正想赶回黑木崖再弄清究竟不料带着三人刚刚冲出前边竹林只见四条人影纵跃如飞直扑上峰来远远便叫道：“教主不可下山有大批敌踪现身！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中暗骇顿住了脚步那四名女侍奔至面前面露惊容道：“教主山下出现大批白衣白袍的西域异族武士人人手持弯刀如同从天而降他们人手太多教主万万不可下山！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈抢前几步站到崖边向山下望去这翠峰并不甚高从此处可以看到前方山下无数枝火把四处乱窜隐隐白影绰绰随风有呼喝马嘶声传来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈茫然望着山下不知到底出了何事。这样大队人马在山下耀武扬威若说神教上下无人察觉那简直是笑话到底出了什么事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她长长吁了口气冷静地对几名女侍道：“我们从后崖缀崖下山绕回黑木崖去！”几名女教众看见这诡异的一幕早已心慌意乱忙随在她身后一行人到了后崖边向下一望只见后崖下山角与大河间那片三角形平地上燃起了几堆大火火光照得地面亮如白昼二三十个身着红袍、黑袍的人影正在山下忙忙碌碌叽哩咕噜隐隐传来的声音竟是一种从未听过的语言.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那火堆前面对山崖还斜斜矗立着一个十字型的木架看那些人动作缓慢好似并不通武功可是在他们外围却站着一些手持长剑的人护卫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中一震忍不住倒退了两步此刻竟是四面受敌无处可逃了？到底什么人有偌大神通能调来西域、塞外等地这么多的人马神不知鬼不觉的兵围翠峰？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;除非一个多少次在梦中出现过的人的名字跃然出现在脑海中――吴天德！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中一颤这种种根本不可能实现的事情怕是只有那个能掏干西湖救人能从数十丈冰洞中逃脱的吴天德才做得到了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也只有他才能不引起向叔叔疑心轻易制服本教诸长老下令将巡山弟子统统调开任盈盈又仔细向山下看了一会儿只见那四周仗剑护持的人衣着打扮依稀便是五岳剑派中人更加肯定了心中的想法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德！一定是他！可是他兵围翠峰要做甚么？难道难道他做了天下第一还不够他要杀死自已这个魔教教主一统武林么？不！吴天德不是那样的人如果不是他为什么要这么做？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既然走不了我且看你搞什么鬼！任盈盈退回竹林对几名侍女道：“你们退出林去若有人上山不必阻拦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几名侍女惊声道：“教主！”任盈盈俏脸一寒娇斥道：“没听到我的话么？退出去有人上山一概不必阻拦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几名侍女无奈只得拱手应是悄悄退出林去。任盈盈呆立半晌返身坐回琴旁双目微闭轻轻弹起了一曲“清心普善咒”悠悠扬扬的琴声中她的心情渐渐趋于平静。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;琴声缓缓而止任盈盈轻轻叹了口气她的心中还是放不下那个人琴声一停他的身影又浮现在心里他到底要做什么？为什么还不出现？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;手背一凉有什么柔软的东西碰触了一下她的手背任盈盈睁开眼睛皎洁的月光下琴弦上赫然落着一朵鲜花她一下子立起身来四下望去林中寂寂并无人影皎皎月光如霜清辉浸满大地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼前淡淡虚影一闪任盈盈伸手抓去又是一朵鲜花凑近鼻端芬芳的花香沁人心脾任盈盈惊抬螓天空中飘飘荡荡象稀稀落落的雪花儿似的又有许多鲜花不断地落了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天上怎么会落下鲜花？任盈盈极目望去这一用心细看半晌才隐约看出天空中似乎飞翔着几十只硕大的风筝那些风筝想必是以半透明的材料制成夜空下若非如此根本就看不出来不知那风筝下面又用什么巧妙的机关载了鲜花上去飞临翠峰上时将鲜花放下便飘飘洒洒的飞落下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时天空中的鲜花越来越多任盈盈前后左右处处有鲜花飘落月色下直叫人疑似仙境。是他！任盈盈的心颤抖了一下她忽地想起了吴天德那三句戏言难道他真的要以这办法来追求自已？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈这一刹那惊喜交集身子都禁不住颤抖了起来：“那个傻瓜那个傻瓜世上哪有仙佛那根本是不可能实现的愿望你你若办不到怎么办？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后山下隐约传来一阵声调古怪的歌唱西方也传来一阵呜呜的牛吼声音任盈盈漫步穿行于竹林之中正茫然不知所向忽地一个极响亮的声音喝道：“江东一鹤、缑南散人、东海暗魅夜叉、西域狂赤天、赤日昼恭贺华山掌门吴天德与日月神教任大小姐新婚之喜！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了吃了一惊顿时晕生双颊又羞又恼果然是他是吴天德搞了这一手事情可是人家几时答应嫁他了？他竟就就自作主张邀了名震中原、南疆、东海、西域的几大魔头前来道喜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这几人独来独往、武功甚高一向目高于顶是与向问天名头相差无几的高手他能请了这些人来倒真是本事可是这样一搞岂不是让全天人都笃定了自已想嫁他么？居然居然不问问我！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈羞红了脸庞急急掠出竹林只见山崖前几名女侍持剑拦在前面对面一溜儿站了几个人当先一人是个年约四旬的中年文士手摇折扇一手托了个锦盒身旁是一个宽袍袒腹的老者大袖飘飘状若神仙另外三个俱是身材高大、骨骼奇大的壮汉虽然看起来已有五十上下却是威风凛凛不怒自威。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈瞧了那中年文士一眼知道这人看起来虽只四旬但是精通一身邪门武功又且驻颜有术这几人中其实以他年纪最大。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见了任盈盈出现那中年文士打扮的江东一鹤笑嘻嘻地微微躬身道：“任大小姐欣闻大小姐与华山剑派吴掌门今日结为伉俪我们几兄弟从天南地北赶来翠峰恭贺任大小姐新婚之喜这里有一枝‘血玉观音’恭呈大小姐聊表敬意！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈暗吃一惊那‘血玉观音’名为玉观音其实却是一种罕见的变种人参功能肉白骨、活死人是天下难寻的奇珍异宝任盈盈在日月神教这么久也只见过一枝而已吴天德什么时候与这已归隐多年的老魔头有了如此深厚的交情？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈自不知这些人都是被老父和向问天具贴邀来只道吴天德果然神通广大。他事先不与自已说过只言片语就贸贸然请了这班人上山祝贺好象认定了自已一定会嫁他似的任盈盈的脸上顿时吃不住劲儿不待其他几个老邪奉上礼物已冷冷地道：“谁说我要嫁他了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;江东一鹤是风流一世的人物看出这女孩儿在使性子心中不由暗暗好笑：“任老魔亲自下的贴子难道还会有错？这小两口儿不知闹了什么矛盾这当口儿使性子岂不叫天下人笑话？”正要端出世叔的身份来劝解两句山下忽然传来一阵朗朗的大笑声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;江东一鹤顿时住了口众人目光向山下望去只见山下有数道火光如同流星一般弹跳纵跃自前方那片山壁上渐渐奔向此处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才江东一鹤几人是沿着山崖旁小径走上山来这时望见那一点点火光分明是有人手持火把自那山崖上纵跃如飞地掠上山来山下手执火把骑着马匹的白袍异族武士们轰雷般叫好这几人都是高傲惯了的一方之雄见了面上一沉顿有不悦之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听一人高声叫道：“笑弥勒熊培雄恭喜任大小姐与吴掌门永结同心、琴瑟合鸣！”另一人立即道：“君莫狂萧寒恭祝二位永寿偕老、百年好合！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;登山诸人中传出一阵哈哈大笑只听一人道：“长白三无！”另一人极其自然地接续下去要不是语声传自不同方位直疑是一人连续说出：“无名无形无影！”第三人道：“恭喜二位喜缔鸳鸯、誓结同心！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那悬崖峭壁虽然稍稍倾斜有一定的角度但是以如此快逾奔马的度驰上山来犹能语气从容开口说话这几人的功力之精湛、轻功之神妙可想而知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;江东一鹤、缑南散人几个老魔头听了齐齐一哼不屑地转过头去原来那几人同样是归隐多年的武林前辈名宿这几人都是正道武林中人昔年正是江东一鹤等人的死对头这番虽同时为人贺喜不致大打出手可是见他们这般出风头几人心中自是不满。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那几道火光中还有几人一直默不作声眼见几道火把火苗子呼呼的向后扯着几个人各展本领你追我赶直抢上山来待快近了崖顶忽地中间一人大喝一声腾空而起一串筋斗儿掠上山来手执火把得意洋洋地大笑道：“还是我先上山啦哈哈哈！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紧跟着又有一人疾若灵猿地奔上崖顶朗声笑道：“游侠张三儿你在黄山天天在奇峰险壁间跑来跑去若不能跑个第一回去后逸叟老爷子还不打烂你的屁股！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游侠张三儿得意洋洋地道：“不管如何我是第一喝完了喜酒你南宫明可要作东继续请我喝酒才是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;缑南散人嘿了一声暗道：“我道是谁在这峭崖上还跑得如此飞快原来是黄山萧逸叟那老猴儿的关门弟子！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来这游侠张三儿虽只三十出头却是年逾九旬的黄山萧逸叟关门弟子江湖辈份极高缑南散人昔年行道江湖时曾被萧逸叟十招之内大败而逃此时见到老冤家的弟子不免脸上无光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才叫得声音最响的那几人却是随后登山略略喘息道：“上了当啦我们若登山时不曾大喊大叫未必便慢给你们！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游侠张三儿嘻嘻一笑反正诡计得逞心中喜悦万分也不争辩。待一母同胞的无名无形无影三兄弟登上山来后边只剩下三道火光度比这几人可慢了许多这几位江湖名侠明明是为祝贺任大小姐而来却撇了正主儿站在崖边大呼小叫为那三人加油。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又过片刻那三人才疾步登山时而可见他们还不时以单臂攀抓一下岩石待三人登上崖顶众人齐声欢呼火把照耀下只见这三人额上汗水涔涔每人身上都背了一个长长厚厚的红色布卷儿难怪登山甚慢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三人登上山来略一喘息瞧见任大小姐立即躬身施礼齐声道：“老朽万俟风、韩会、金流拜见任大小姐！”说着三人探手向肩头一扯那布卷儿呼呼啦啦地展了开去直扬向山底下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听山下数百人齐声叫道：“情之所钟不需三媒为凭！”“爱之所至何用六聘作证！”“刺不死的癞蛤蟆！”“哈哈哈哈”一念完那红布上的大字山下顿时一阵轰堂大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;月夜之下那红布上的字再大也该看不清才对况且山下念字的人大多是些语气生硬的异族武士自然是事先已有人教给他们的了任盈盈听了不禁冷哼一声想起那“刺不死的癞蛤蟆”几字心中却又一甜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;西域大豪狂赤天站到崖边张望两眼忽地奇道：“咦那布条上的字会光的闪闪亮这是怎么做的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个老魔虽对几位正道名宿不屑一顾听了也感奇怪拥上前去一看那布条铺于崖壁上有凹有凸就可看见其中一两个大字果然出绿莹莹的光芒天色越黑字迹越清不禁啧啧称奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;游侠张三等人身上却未携礼物只是拱手向任盈盈道贺任盈盈冷哼一声这些人都是黑白两道的前辈名宿身份地位不下于一派掌门她也不好太过无礼见万俟风、韩会几人解下肩上红布系在崖边这才对他们道：“吴天德呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;万俟风拱手道：“大小姐吴掌门和五岳剑派诸位道喜的掌门、长老在黑木崖外猩猩滩迎候大小姐请大小姐上轿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着向一旁一摆手只见已有四人沿着那陡峭的山路抬了一顶红昵小轿上了山来正立在一旁等候。任盈盈本已意动见了这光景却不禁心头嗔怒：“这个混蛋既然闹出这么大的阵仗怎么就不肯上山来见我呢？偏偏要在猩猩滩那儿等着那那么多英雄豪杰都等在那儿我就自已这么乖乖地送上门去嘿你就笃定我会随你下山？”"
}