{
    "num": "2290320",
    "title": "第九章 衡山救美",
    "url": "2290320.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;说归说朱大美人儿不放人吴天德怎么敢走？到底在忽然变成碎嘴婆子的朱静月又唠叼了一天一夜之后吴天德才算爬上枣红马揣着兵部公文掖着锦衣卫的腰牌踏上南行之路。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;临行之际静月郡主不便相送直至吴天德驶出城外才见朱静月早在长亭外相候含泪送他离开临行将‘混元气功’第三卷送给了他嘱他好好修练。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一路行来神气活现加上果然留起了胡子看起来还真蛮威武的。后来小吴同志现无论自已住店、逛街百姓都对自已敬而远之不由感叹大明的百姓拥军意识太差到了湖北嘉鱼县就买了身寻常衣服穿了将军装打了个包袱背在身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;兵部的戡文上没有注明报到时间吴天德乐得游山玩水又嫌骑不惯马来颠得屁股酸疼干脆卖了红马有驿站便坐车没车时便走路一路缓缓而行倒也其乐无穷。早晚行功更是一日不缀功力日渐深厚渐窥上乘秘奥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日行至衡阳县境内。南岳衡山群峰巍峨气势磅礴72峰逶迤8oo里贯穿十余县吴天德正行至一座山中忽然下起一场急雨看见上方有一个山洞忙奔将过去站在洞口避雨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这山中急雨来得快去得也快下了一阵顿时收住。吴天德抬头望望天空阴沉沉的不知这鬼天气一会儿是不是还会变天可是又怕这春雨下起来不停阻了路程小吴安逸惯了住在山间野洞实在非其所愿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正犹豫间忽见山下一个黄袍汉子挟了一个瘦小灰衣人向此处奔来雨后路滑那人竟纵跃如飞如同足不点地。这份轻功纵是以轻功自傲的吴天德也自叹弗如一时不知这人是何来路连忙避向洞中深处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这山洞阴森潮湿越往深处越是黑暗阴冷洞穴也更形狭窄。吴天德看看所到之处光线极暗想必不会被现纵身一跃跳到洞壁上悬出的一方石岩上蹲下身子向外看。只见黄袍人跃至洞口气息悠长恍若无事不由暗惊此人功力之精湛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人三十五六岁年纪身材颇高双目有神五官英俊却带着些狡绘之气右手提了一柄刀左臂一松胁下夹着的人跌在地上头上的灰布帽儿掉落一旁竟露出一个亮亮的光头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中惊奇不知这二人是何关系。只见黄袍人俯身拍开灰衣人的穴道灰衣人立即跃起来向洞口跑只见黄袍人鬼魃般一闪已经到了灰衣人前边举刀拦住去路哈哈笑道：“在我手中你还逃得了么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瘦小灰衣人纵身向后一跃从长袍中抽出一柄剑遥指着举刀拦路的黄袍人怒道：“你拦住我做什么再不让开我这一剑便要刺伤你了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这声音出口清脆悦耳十分的柔和好听竟是个少女的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄袍人哈哈一笑眉毛一挑带着丝淫邪之意：“小师父你叫什么名字？放下剑吧乖乖的听话不然一会儿我的‘剑’便要刺伤你了哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才知道那灰衣光头少女竟是个尼姑恒山派？这光景好熟一瞬间两个名字闪过他的心头田伯光和仪琳？吴天德激动的差点儿叫出声来果然那声音娇脆的小尼姑道：“我叫仪琳你拿的明明是刀为什么说你要用剑伤我？你要夺我的剑么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哈哈”仪琳的话逗得黄袍人乐不可支：“仪琳？你这小尼姑说话很是有趣人又长得这么漂亮做尼姑太可惜了不如陪我田伯光睡睡觉生个娃娃好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急着想看看这传说中的可爱女孩儿长得什么样可惜她一直背对着自已瞧不见她模样灰色尼袍又很是肥大连身材也看不见。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳有些着恼举剑便刺嘴里说道“你这人说话颠三倒四好生无礼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光站在原地好整以瑕双脚不动上身左摇右晃避过三剑一举手便夺下仪琳手中的长剑横举胸前左手拇指和食指捏住剑尖卡地一声扳去了一截嘿嘿笑道：“小美人儿我说过你不是我对手的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;纵身上前仪琳挥掌便打奈何拳脚功夫更是不济两只手都被田伯光捉住将她拥在胸前轻薄地道：“美人儿省点力气咱们就在这儿洞房花烛吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德细看二人出手动作自忖若是自已也能轻易拿下仪琳那田伯光的功夫若仅止于此也未必便是自已对手身形一动便要跃下去英雄救美。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽听洞外哈哈哈三声长笑吴天德一怔又稳住了身子只见田伯光也凝住身形向洞外大喝：“什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;洞外那人又是哈哈哈三声大笑田伯光大怒伸手点了仪琳穴道拔刀冲了出去。看他冲出吴天德忙纵身自岩上跃下冲过来扶起仪琳这一照面只见这小尼姑皮肤白晰之极柳眉杏眼说不尽的柔婉不禁看得呆了一呆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见洞中又出来一人也是吓了一跳吴天德定了定神暗想：洞外引开田伯光的人必是令狐冲无疑了就算我的武功比不过田伯光有令狐冲联手想必也能杀得他落荒而逃。想到能见到令狐冲小吴的心中还真有种见到天皇巨星的兴奋感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实吴天德有些自甘菲薄了。他现在的混元气功已经练至五重境界这种极上乘的武学练至五重境界威力已经初见端倪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想当年朱元璋行军藩阳湖周颠因言语不逊惹怒了他被朱元璋将他铁链缠身沉入湖底拖行周颠笑嘻嘻入水直拖了两个时辰才拉上来周颠竟手舞蹈神色如常弄得朱元璋也毫无办法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;建立大明后朱元璋封了两位仙人一位是武当山开山祖师邋遢道人张三丰一位便是这位周颠说起江湖辈份来周颠比张三丰还高了半辈武功之高连张邋遢也极为推崇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在的吴天德江湖经验比起身经百战的田伯光那是远远不如若论实际艺业还在他之上。现在和他交手纵然不胜自保也决对不成问题。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看着秀美动人的仪琳只觉她光光的脑袋看着实在怪异总觉得这样一个花儿般的美人儿就这样伴着青灯古佛参禅打坐修的什么虚妄的来世实在可惜眼下却也不容细想低声道：“别怕我来救你他点了你哪里穴道？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳被他揽在怀中白净的脸蛋儿上浮起一层淡淡的红晕低低地道：“点了‘肩贞’‘大椎’你是哪位？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑道：“在下吴天德我先解了你的穴道“运气聚于指尖看着仪琳呆脸上一阵尴尬。仪琳诧异地望着这个男人忍不住问道：“吴大哥？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德老脸一红嚅嚅地道：“呃……是哪里？是不是点‘肩贞’‘大椎’穴就行了？”原来小吴虽然学了最上乘的内家气功熟知穴道位置却并不会点穴、解穴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳‘噗哧’一声笑了出来马上觉得这样笑人家不好歉然看着吴天德道：“吴大哥点穴解穴看来简单其实指力及体时真气运行各有诀窍就算会点穴的人也不一定能解开别人的独门点穴法你未学过点穴很难解得开的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听不由泄气遂道：“那……我先抱你离开吧是不是过上一段时间穴道自然会解开？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳颔道：“是过得一个时辰穴道就解开了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：“一个时辰那就是两个小时了还是先带她离开吧。既然在这里遇到他们看来现在该是衡山刘什么风的金盆洗手的时候自已既然到衡阳回头不妨让这小尼姑带自已去看看“。他前世看许冠杰演的《笑傲江湖》对午马演的那位刘什么风的和林正英演的曲洋高声唱着‘笑傲江湖曲’火海沉舟十分的激赏既知道自已正好碰上不免意动想去瞧瞧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下吴天德拦腰将仪琳抱起仪琳被个男人抱在怀中红着脸不说话。吴天德抱着她走出洞口只见洞口空空荡荡天上阴云散去露出满天彩霞不知令狐冲将田伯光引去了哪里向仪琳问清衡阳县城的方位立刻展开身形飞掠而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一展开身法度较之田伯光竟是不遑多让仪琳刚刚被人提上山来自然有所感受惊奇地望了吴天德一眼心中暗想：“原以为他只是粗通武艺想不到虽然不懂点穴功夫但是纵掠之一点不弱于那个坏人气息悠长似乎……似乎和师父功力相若呢“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;跑出一里多地翻过一道山岭吴天德不由暗叫一声：“苦也”只见前方一个黄袍人背对自已扛刀于肩挺胸大笑：“怎么样令狐小子这下你可服气了么？华山剑法非我对手我看你是条汉子饶你一命快快去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;对面一个青衣人看起来二十出头年纪生了一张鹅蛋脸眉目清秀衣襟上沾了不少血迹也不知伤了几处此刻拄剑于地一手捂着肋下喘息着道：“五岳剑派同气连枝你掳了恒山派的师妹我令狐冲不能袖手旁观”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德立处本有一株高大的野栗子树前方令狐冲紧盯着田伯光田伯光虽面带不屑可对他的剑也不敢大意一时都未注意到他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转身就要绕开孰料怀中的仪琳听了二人的对话扭头见令狐冲一身鲜血竟叫道：“是华山派的令狐师兄吴大哥你救救他好不好？”。她心中认定这吴大哥的功夫不弱于自已师父自已师父的武功自然是好的所以吴大哥功夫自然也是好的竟开口相求。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德低头看见仪琳澄澈的目光叹了口气在她那样的目光下自已哪里说得出一个不字何况令狐冲原本也是自已极为喜欢的人物。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;将她缓缓放在地上提着手中的单刀长吸一口气大踏步走上前去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳开口一叫前边二人都已扭头看了过来令狐冲眼中是一片惊喜田伯光却是一怔既而大怒显然看见到手的美人儿被他抢了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大步走到田伯光身前一丈开外站定缓缓抽出鞘中的狭锋单刀双手握定单刀慢慢举过头顶心中给自已打气：“我练的好歹是和‘葵花宝典’齐名的武功决不会连区区一个田伯光也斗不过。”这样想着紧张的心情渐渐地缓和下来心情一稳气机运行渐渐流畅慢慢眼中只剩下一个田伯光气机牢牢将他锁定。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光初见他走上前来一句话都不说举刀摆了一个十分古怪的起手势不免面露不屑之色后见他单刀举起气势渐渐凝重到后来身形如山停岳峙竟然隐隐有一派宗师风范心中骇然立时收起轻敌之心横刀胸前盯着他道：“你是五岳剑派的什么人？想来趟这趟混水么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑心中惧意尽去豪气顿生：“令狐老弟快带仪琳姑娘离开今天我要单刀对单刀斗一斗万里独行田伯光”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光哈哈一笑道：“江湖上知道我万里独行的人不少知道我是快刀的人却不多阁下是个有心人呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了他的话心中一动忽然想到名闻遐尔的辟邪剑法说穿了不过就是一个快字这田伯光的刀也是一个快字。练剑千招不如一快自已要怎么赢他？唯有以快制快！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已本来用怀中的斩骨刀最为趁手但是那把斩骨刀走的是刁钻险辣的路数。现在面对有名的快刀心中没有把握不敢兵行险着。自已的内功有极大的名堂出气劲是螺旋劲将螺旋气劲注入钢刀搅乱田伯光如行云流水的快刀再藉强劲的内功只攻不守乱披风一阵狂劈所谓乱拳打死老师傅未必赢不了他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想心中大定扭头见令狐冲还在观望心想：“***记得令狐冲赶仪琳离开时费尽了心思想不到现在轮到自已来赶他了没好气地道：“当断不断反受其乱是你的义气虚名重要还是仪琳的名节重要？还不快走？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲身子一震拱手道：“多谢兄台小弟受教了”既已想通倒也干脆走至仪琳身旁俯身在她身上点了几下吴天德偷眼瞄着见他点了几下全无作用没奈何只好抱起仪琳离去心中立刻平衡了些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光眼看令狐冲抱着仪琳离开却不拦阻一副光棍模样望着吴天德的目光却是厉芒一闪杀气大盛一字一顿地道：“小子你死定了这座山就是你的埋骨之地“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仰天打个哈哈酷酷地道：“天下武功无坚不破唯快不破。且看是你的刀快还是我的刀快！”"
}