{
    "num": "2290614",
    "title": "第九十二章 妙计损招救老任(上)",
    "url": "2290614.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;此时风泠桥畔只有他们四人吴天德放声大笑时三人已一齐转头望向他听到他说已想出救人的法子不禁都喜上眉梢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈已一个箭步跃了过来急切地道：“你想出了办法啦？快说来听听！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中有数不慌不忙地道：“我们一直想不出办法救出任教主只不过因为我们把目光一直盯在那座地牢上如果我们把目光放远一点胆子放大一些嘿嘿那便可上九天揽月敢下五洋捉鳖”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他得意洋洋地一指西湖水面放声吟道：“更立西江石壁截断巫山**高峡出平湖。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈有些幽怨地对他道：“吴兄你若有甚么好计策便告诉了我好么？盈盈心中实在实在焦急得很。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐这一软语相求百炼钢也化作了绕指柔吴天德被一声“吴兄”叫得心中一荡他转过身来望着任盈盈那双波光潋滟的眸子柔声道：“你莫着急我这想法虽然来得突然但是一定行得通。这里总有游人往来我们寻一处安静的地方我再慢慢说给你听”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几人折身往回走不一会儿来到了‘楼外楼’此时虽是冬季因为天气暖和酒客亦多。楼前便是西湖水几处亭台架在水面之上水中隐见一些竹栏里边放养着许多鲜活的大鱼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四人未在楼中就坐而是径直来到一处小亭亭中放着一张洗得亮的白木桌子亭边的红漆雕杆旁竖着两支鱼杆儿本来是备给酒客自已钓取鲜鱼的此刻几人自然没有那个闲情逸致直接唤那店小二去捞了两条肥鱼送进厨房去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪点了‘西湖醋鱼’‘东坡肉’等几道‘楼外楼’的拿手菜又要了一角陈年竹叶青四碗虾爆鳝面一时间菜香四溢淡绿色的酒液倒入细瓷酒杯中引人食欲大增。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈却无心情动箸她坐在桌旁望着吴天德轻声道：“吴兄你的法子快快说来听听”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑笑四下一望见无人靠近便向残荷半垂的水面一指对任盈盈道：“大小姐计灵前辈设计的这座大牢巧借天险的确无懈可击。不过凡事有利必有弊这座地牢最大的凭仗便是西湖之水若是这道障碍不再存在要救人那便容易得多了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈三人彼此互望不解话中之意。计歪歪想了半晌才疑惑地道：“障碍不再存在？西湖在这儿都千百年啦如何才能不在？你还能把它搬走不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇头笑道：“搬走自然不成就算真的能把西湖搬走被梅庄四友听到风声抢先对任教主下手的话我们还是救援不及”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他指着那条长长的堤路道：“我记得刚刚你说西湖两条长堤都是前朝地方官员治理西湖清理西湖淤泥时形成的其中一条还是苏东坡修的是为苏堤可是么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪道：“正是但这与我们救出任先生有什么关系呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微笑道：“大有关系救任教主出牢的关键便在于西湖水若要淘干西湖之水恐怕没有人能够办到而且想瞒过梅庄四友的耳目也是万万不能。但是如果地方官府清理西湖淤泥此事古已成例且由官府出面必不至引起梅庄四友怀疑“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他又遥指雷峰塔尖道：“梅庄修在那处山脚下地牢探入水中不足半里远而且那里恰是西湖一角如果官府在清理西湖时将清理的淤泥堆积在那附近也是合情合理的。用那些淤泥隔断西湖水再趁夜深人静之时扒出一道缺口放出堵塞在内的湖水用不了多大功夫这道障碍便不复存在了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪吃惊地张大了嘴巴喃喃地道：“我和老爹想了这么多年那个地牢被我们翻过来掉过去不知琢磨了多少遍了现在恐怕闭着眼睛在那地牢里都能如履平地怎么就从来没有想过舍了地牢去想西湖你这家伙还真是个天才！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了神色大振一双美目中已露出激动、兴奋的光芒她刚要说话计歪歪忽又皱起眉头道：“还是不行你可知清理西湖那是多大的举动？第一我们没有那么大的财力、人力而且官府对西湖十分看重也不会允许我们私自去清淤掘湖万一破坏了西湖盛景他们也担待不起。第二地牢内的情形我虽十分熟悉但是这条地牢当初是由地底挖入西湖之中的从西湖上边我也无法探知地牢的确切地点我们如何掘开地牢？到时放光了湖水只消多耽搁些功夫仍不免被梅庄四友觉他们如果用毒药或者炸药抢先对任教主下手我们又如何阻拦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自怀中摸出一块金光闪闪的牌子向他微笑道：“清理西湖我是既没钱又没人这件事当然要交给官府去办这块东厂厂督的牌子足以让那位知府老爷拱手听命了。至于第二件事”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他徐徐地扫视了任盈盈、蓝娃儿三人一眼笑呵呵地道：“我们当然不必四处挖掘地道只要我们兵分两路一路候在西湖上面另一路人马一直攻进梅庄里去梅庄四友自会替我们指出那地牢的所在”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪击掌道：“不错！原来我们就怕梅庄四友引燃炸药现在西湖水干还怕甚么呢？若说怕那便只怕梅庄四友不肯引燃炸药否则炸药燃起便是给我们炸开一条下去救人的通道了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德颔道：“正是其实放干湖水后硬攻梅庄也是一个办法只不过我担心的正是不知梅庄四友如何应对如果他们开动机关却现湖水没有泻下若是抢在我们前边冲进牢中下手只怕我们来不及阻止。不过那炸药设在第二道和第三道门中间如果在湖上炸开一个洞口我们直接从洞口跃下救人便可抢在他们的前面”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿拍手喜道：“吴大哥好棒这一来炸药本是杀人的利器现在反而成了救人的宝贝了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微笑道：“不错我们需要注意的只是一旦炸药爆炸必须尽快进入洞中至于剩下两道铁门那时便不足虑了从里边打不开从外边用巨斧劈断铁锁或者干脆也用炸药炸开就可以闯进囚室。囚室的铁门有个一头宽的门洞锯掉门洞的铁栏脑袋钻得出来人便出得来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;为了争取时间我们还可以找个擅长缩骨功的高手进去携助任教主锯开镣铐。所以要救任教主实在再容易不过我们现在什么都不必做只管每日待在小南园里饮酒赏月坐等任教主重出江湖便是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一把抓住了他手眼中沁出晶莹的泪花儿感激地道：“吴兄大恩不言谢此恩此德盈盈铭感于内永世不忘！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看了看她抓着自已的纤纤素手干咳了一声道：“事不宜迟我现在便去见杭州知府任大小姐可是要与我把臂同行？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈赧然放手想说些什么张了张嘴却是嗔也不是怒也不是不禁晕生双颊那张脸蛋一时犹如初绽的牡丹虽然她一身男装还简单地改变了容貌那种羞涩的美态仍是看得一向只对石头木块感兴趣从来不近女色的计歪歪都为之目眩神驰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿看在眼里圆溜溜的眼珠儿微微一转心中暗想：“大事不妙好象任姐姐也要对吴大哥动了心了。吴大哥看来也着实喜欢她呢唉他怎么就对我视若无睹呢？难道是因为我是异族相貌他不喜欢我么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她一面想一面偷偷打量任盈盈只觉她五官柔美眸如点漆越看越如画中仙子而自已高鼻梁蓝眼珠好象真的没有办法和人家相比心情顿时有所失落<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知这女孩儿心思施施然站起身来对三人道：“你们尽管宽心吃罢便回小南园去我现在立刻去知府衙门走一遭！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德举步走出亭子沿着湖岸走出几步一个小二急忙迎了上来点头哈腰地道：“哎哟客官你才刚来怎么这就要走呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德咳了一声端起架子道：“这个西湖有多少年没有维修啦嗯？你瞧瞧岸边的湖水都不足三尺深啦这样下去怎么成呢？西湖毁了你就成了千古罪人啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位可怜的小二哥被他一顶大帽子扣下来吓了一跳迷迷糊糊地道：“回大老爷这个这个是因为冬天等春雨一来那水自然要深得多啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一瞪眼道：“等下雨？难道天不下雨就任由西湖水干么？知府衙门怎么走？我去和知府老爷理论理论”那小二哥听了连忙说出知府衙门的去路吴天德听了振衣而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;店小二呆呆地看看他扬长而去的身影又望望碧波荡漾的西湖不禁莫名其妙地想：“西湖这么大怎么会说干就干了？这人是什么人居然要去找知府老爷莫非是京里来的大官儿？咳我一个店小二管那个干嘛呀”“他将毛巾往肩上一搭又屁颠屁颠地迎向一个路过的游人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;******************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杭州是富裕之地这知府衙门也气派得很。吴天德站在门口的石狮子旁等着衙役通报过了会儿只见一个白袍书生随在那衙役身后急匆匆走来。看这人年纪不大顶多二十七八长得眉清目秀、一表人材身穿白长袍银蓝对襟短褂腰带上垂着一个荷包。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了微一皱眉他方才要那衙役进去通报就说京里有人来了料想那位知府大人一定亲自迎出来想不到只派出个年轻的师爷来看来这位知府不畏权势是个清官儿如果他不吃魏忠贤那一套自已又不便强逼那可不好办了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那书生走到门前见了吴天德模样自已并不认得也不禁为之一怔狐疑地打量他两眼拱手强笑道：“这位先生自京中来？啊呀快快请进请到堂上奉茶叙话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德随着他走进知府衙门进了偏厅自有仆役奉上香茗那位白袍书生自在一张登上坐了打量着吴天德道：“不知这位先生是京中哪位大人所差？有何要事来见崔某？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他自称姓崔不觉为之一怔难道这位年轻的公子就是杭州知府崔呈秀？他还当知府老爷都是些年过半百的老头子想不到这人如此年轻就当上了掌管人间天堂的杭州知府。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从怀中摸出那枚东厂令牌向他亮了一亮说道：“阁下便是知府大人？你可识得这块令牌？”那书生定睛看了一看吓得一下子跳起身来将屁股下边的登子都带翻了也顾不得去扶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他走上前又仔细看了一看忽地翻身拜倒趴伏于地道：“哎呀原来是忠贤公的贵使失迎失迎下官有眼无珠还望贵使恕罪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想不到堂堂的一个知府老爷见到魏忠贤的牌子居然如此惺惺作态心中不免有些蔑视他收起令牌摆了摆手道：“大老爷请起来罢你是一方知府我怎敢要你如此多礼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位知府大人又磕了两个响头这才爬起身来满脸谗笑道：“应该的应该的见到您下官就好象见到了忠贤公他老人家。下官在京时因忠贤公日夜操劳国事不能常常聆听他老人家的教诲来到杭州半年多来时常想起他老人家下官一直以忠贤公为楷模尽忠职守不敢懈怠呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目瞪口呆这样俊逸潇洒、看起来年轻有为的青年知府居然是一个不知廉耻的马屁精这反差也太大了吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;点击察看图片链接："
}