{
    "num": "2290695",
    "title": "第一百一十二章 君子无剑(下)",
    "url": "2290695.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;他心中打定主意便泰然与众人看着吴天德在仪宾指引下祭祖、供奉风清扬祖师神位、上香、接受剑宗弟子礼拜诸般礼仪一一行来只与众人微笑观看。供上风清扬牌位之时岳不群还肃然立于一旁执礼甚恭便是许多黑道好汉见了也不禁对他大生好感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因为这是门派成立和掌门登门合而为一所以一套繁琐的礼仪下来耗时甚久比岳不群昔日登上掌门之日还要隆重三分。那位路易莎姑娘从未见过公司董事长上任庆典如此隆重挤在人群中看得津津有味。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待一切礼毕吴天德接过风清扬遗下的那柄长剑挂在腰间诸般礼仪结束华山剑宗正式开山门吴天德也登上了掌门之位。院落中群雄欢呼不已酒席流水般上来一时杯筹交错。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与五位师兄满面带笑逐桌举杯称谢吴天德酒量甚浅轮到冲风道人、黄伯流、蓝凤凰等人桌上时这些人自重身份与他只是抿了抿唇便罢可是院落中那些三山五岳的好汉就不是那么好相与的了虽然有赵不凡、孙不庸等人抢着干了几杯多多少少也灌了些酒下去吴天德此时瞧来已有些面红耳赤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日吴天德开宗立派的风光也只有少林、武当两派掌门继位时可以比拟封不平等人与人荣蔫喝得比他更多眼看今日已可算是圆圆满满、尽欢而散的结局门外忽有人喝道：“五岳剑派、嵩山左盟主令谕到！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;话音未落已有几人大步走进门来当先一人腰悬宝剑、手举一面宝光灿烂的小旗正是嵩山十三太保中的‘托塔手’丁勉。后边鱼贯而入络绎不绝接连走进几个威风凛凛的大汉院落中人见了都吃惊地站起身来已有人颤声道：“嵩山十三太保都到齐了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见“托塔手”丁勉身后“仙鹤手”6柏、“大嵩阳手”费彬、“大阴阳手”乐厚、“九曲剑”钟镇、“神鞭”邓八公、“锦毛狮”高克新、还有汤英鄂、段飞十三太保同时出现九人实是武林中前所未有之事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口影影幢幢似乎还有不少弟子门人。这一次嵩山十三太保除了三人远去塞外办事一个死于芜湖城外、尚未得回报的展翅大鹏其余九人尽皆到了嵩山派名列五岳剑派之冠十三太保中有几人武功不在其他各派掌门之下实力恐怕还在五岳其他四派联手之上此次派了如此庞大的人马隆而重之来到朝阳峰到底意欲何为？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微眯双眼瞧着这九人在门口一字排开一副睥睨天下、舍我其谁的狂妄表情微微愣道：“他们来做什么？怎么这杀气腾腾的样子不象是来道贺的啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日是剑宗成立的大喜之日封不平等人均未佩剑在身见嵩山派一下子来了这么多人其中“仙鹤手”6柏曾去河南寻访他们在他们露出一手功夫掌法、剑法均飘逸灵动、出手不凡论武功实在三人之上。虽然几人现在学了古壁上各派的剑法未必便弱于对方心中可是不敢大意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时见他还站在6柏身后与其余几人一字排开以此推测那几人武功定不在他之下所以忙唤门下弟子去取了剑来吴天德一手举杯若无其事地迎向丁勉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;场中肃然无声只见吴天德神态自若直走到托塔手丁勉面前嘻皮笑脸地道：“衡山一别好久不见了诸位也是来朝阳峰祝贺我剑宗成立的么？呃左盟主令箭到了？”他摇摇晃晃地转过身来向后问道：“华山剑宗入了五岳剑派了么？我怎么不知道？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山九大高手傲立当地气涌如山九个人站在那儿所涌的杀气如同千军万马吴天德也不知是不是真的醉了摇摇晃晃走上前来恍若未觉腰间那柄剑被他身子晃得左右摇摆状甚可笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时回过身来背对着嵩山九大高手直瞧得场中众人心惊若跳看此刻情形若是嵩山九太保不顾身份猝然拔剑突袭就算他武功再如何了得恐怕也要被人家立毙当场了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平五人匆匆提了佩剑奔了过来也往吴天德身后一站气势勉强敌住嵩山派九人。岳不群早立起身来走到厅门口望着嵩山派来人眼中又妒又羡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅在他身边安插了奸细他早已知道却不敢揭露更不敢声张平时在门人弟子面前不独不敢对嵩山派行为稍有微词还要时时装作无限崇仰地大赞特赞行事说话处处小心在意对师妹也不敢提起。以心高气傲的岳不群来说实是奇耻大辱。这时见了嵩山门下的气派难怪左冷禅如此威风如果我华山门下也有这样皆出的弟子<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群想到这里目光情不自禁地落在吴天德等人身上若是能将本门剑宗的这些高手收伏下来凭自已神乎其神的绝妙剑术未必不能和左冷禅一较长短岳不群想到此处似乎又看到华山派高手如云、令武林各派高山仰止的全盛之时心中一阵激动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德醉眼朦胧地回过头来见五位师兄都已站到身后小心戒备眸间闪过一丝赞许的精芒忽地返身一把拉住丁勉手臂面带醉意道：“来来来诸位嵩山派的师兄们远来是客请到堂上喝杯水酒”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;托塔手丁勉原本一手持着五岳盟主令旗一手按在剑柄上小心戒备怎容得人近身？何况吴天德还距他站处三大步远也不知吴天德醉猫儿似的怎么忽然一转身就鬼魂儿似的到了跟前居然被他一把抓住了持着令旗的手腕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这二人对面而站方位交错站在身后厅门口的诸位掌门只见到他似乎上前跨了一步随随便便拉住了丁勉手臂好象极亲热地要邀他进来喝酒。只有两侧那些武林豪杰才看清两人之间的距离见吴掌门晃晃悠悠一转身好似漫不经心手法却是极快地擒住了托塔手丁勉的手臂都吓了一跳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉被他一把摁住脉门拉着他嘻嘻哈哈直奔大厅不禁心中大骇这是什么可怕的身法？若是他有心要杀自已趁人不备这么突然近身自已如何来得及反应？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;托塔手丁勉掌力雄厚下盘功夫极稳传说昔年洛阳白马寺寄住了一个武功极高的独行大盗四处为恶将白马寺当成了他的贼窝白马寺方丈与丁勉素有深交便去求他相助。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉赶到白马寺将那大盗追到白马寺塔林之中那大盗被他追得急了隐在暗处弄断了一处舍利塔趁其不备将塔推倒丁勉本可避开但那镏金宝塔是白马寺一宝丁勉吐气开声竟然双手托塔力举千钧免致那宝塔跌得粉碎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;托塔手美名这才传誉江湖倒不象别人绰号只是随便赞誉之词。可是就是这样神力的铁掌被吴天德握住了竟似铁钳一般挣脱不开吴天德向前大步流星丁勉竟不得不随之大步行来瞧在旁人眼中倒好似他迫不及待要来叼扰一杯水酒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是那五彩斑斓、珠光宝气的五岳盟主令旗这一来竟变成了倒提于手中看起来有些不太象话。丁勉强提内家真气用尽全身力气向上挣脱吴天德神色自若恍若未觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人直走到门口吴天德却突然放开他手笑吟吟地道：“丁兄请进！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉正用尽全身力气向上举手突失阻力众人只见他突然一扬左手小旗儿高举过顶脚下蹬噔蹬连退几步好象就要仰面跌倒。亏得他下盘功夫沉稳大喝一声脚下使力将一块汉白玉的方砖踏得粉碎这才止住了跌势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四周好汉见了情知是吴天德暗中动了手脚不禁哄堂大笑丁勉老脸一红狠狠地四下一瞪喘着粗气喝道：“左盟主令谕有事关五岳剑派生死存亡的大事要和四派掌门商议请岳掌门接此令谕于四月二十八到嵩山剑派议事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听了忙跨出一步拱手道：“华山岳不群听令”。四下哄笑的人听他说的慎重也都止住了笑声。丁勉看了衡山刘正风、恒山定逸师太一言缓声道：“刘师弟定逸师太贵派掌门那里本派也已派人前去通知了”二人听了忙拱手道：“是谨遵盟主令谕”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉四下一望脸色阴沉地又道：“丁某离山之时听说有人在华山岳掌门这里再立华山派谋夺华山基业。五岳剑派、同气连枝左盟主十分关心此事特令我兄弟九人赶赴华山听候岳掌门差遣。岳掌门我们兄弟还带了许多门下得力弟子岳兄要是想清理门户只需一声令下我等兄弟必听命从事请岳掌门示下！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了这一句话现场群雄都又惊又怒轰地一声炸了窝妈的说穿了嵩山左冷禅又要玩衡山刘正风府上的灭门计了。想不到左冷禅敢冒天下之大讳华山剑宗怎么说也算是名门正派人家岳不群都没说什么他又来生事了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实这么说倒真冤枉了左冷禅。左大盟主原本计划的好好的五派合并计划一一被吴天德捣乱衡山、华山、泰山这计一一破产虽然论实力嵩山派一家独大盖过其余四派的总和但要五岳合派总不好给人留下一个武功胁迫的名声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在泰山派几位耆老已经默许算是有些名正言顺了。恒山、衡山现在无隙可击只有华山一派才可利用剑宗落到吴天德手中已无法拉拢想必剑宗也是岳不群的眼中刺、肉中钉而且对剑宗的忌惮和妒恨犹胜于他一定极想将剑宗斩尽杀绝。若是助他灭了剑宗他还有什么脸面反对并派？因此左冷禅才不得不大下血本派了九太保来助他清理门户。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉方才先去华山派见岳不群却扑了个空听说他也来道贺心中只道这家伙眼见人家剑宗势大不得不委曲求全、前来虚与委蛇逢迎吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他笃定自已带了大批人马来帮忙岳不群一定惊喜莫名马上便要与剑宗撒破脸面大打出手了因此话音一落已把手一挥八位师弟一齐抽剑出鞘飞身跃在身旁但闻墙外脚步跑动之声也不知嵩山剑派来了多少人显然已将此处团团围住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;剑宗弟子又惊又怒纷纷拔剑出鞘一时双方剑拔弩张气氛紧张之极。黄伯流与嵩山派夙有旧怨、老头子已将吴天德视作过命的交情此时都走了上来站在吴天德身边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰虽不想惹嵩山派可是这位吴大哥、甥女婿有了事可不能不帮忙也缓缓踱了出来暗暗准备出手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方生、冲风、刘正风等人左右为难一方是同气连枝的五岳剑派一方是对本派有恩的剑宗掌门若真的打起来自已如何自处？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时间这些人的眼睛都集中到岳不群身上战与不战都只在这位华山‘君子剑’一念之间了"
}