{
    "num": "2290608",
    "title": "第九十一章 西湖有计(上)",
    "url": "2290608.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;张家集距杭州已不远几人越走得近了天气越是暖和。黑木崖上尚是一片冰封大雪这里却是柳绿花红以向问天几人的功力只穿一件薄薄的夹袄都嫌多了些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听任盈盈说及已在平一指面前透露了知道父亲未死话风便觉不妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以东方不败的机警和谨慎纵然他不认为向问天、任盈盈已经得到任我行被囚于西湖湖底的消息也必派人来杭州知会黄钟公等人严加防备。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公在西湖经营多年耳目众多因此为了不惹人注意便要盈盈与蓝娃儿均做了男装打扮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈二人容貌虽然过于脱俗了些但是稍加修饰俨然便成了两个翩翩佳公子。江南士子原本身材瘦削故此二人虽然显得过于俊逸了些也未十分惹人注目。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也剃去胡须做了文士打扮。他本来就身材健美、容貌英俊这一打扮斯文中不乏英气。江南女子见惯了文人秀士瞧着吴天德那种难得的阳刚男子那一双双眸子**辣的倒比看到任盈盈两个俊逸不凡的假公子时还要热情几分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杭州地处钱塘江下游、京杭大运河南端是驰名中外的历史文化名城为我国六大古都之一。临近杭州城向问天直接绕城而过直奔飞来峰而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;西湖在杭州城内任我行就囚在西湖湖底一想及此任盈盈心中十分激动。她七岁就与父亲分别想到亲生父亲此刻就近在咫尺那种难言的心情自然复杂莫名。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过任盈盈自小独立坚强深知这时不是感情用事的时候若是打草惊蛇反而对父亲大大的不利所以她只是远远地望着雷峰塔尖痴痴凝视半晌便咬了咬牙狠狠地在马股上抽了一鞭打马如飞地驰了开去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;进入山中绕过两道山弯只见沿途清溪流水山泉之间曲径通幽小桥飞跨处处可见高高的石塔和憨态可掬的佛陀头像。这江南山林的冬天景色较之塞外的初夏风光竟还要秀丽几分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;灵隐寺依山而建山门前横亘一条道路路前几处亭阁坡下山泉飞溅对面一座郁郁葱葱的青山依稀似还有些薄雾缭绕。这里香火鼎胜香客如云所以两个僧人汲水回来见到早早便有四人乘马而来也不认为奇举手揖礼而过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四人下马将马匹系于山门前的驻马石上拾阶而上进入天王殿。几个机灵的僧人见四人仪表不凡象是豪门巨富之家的老爷公子连忙知会了执客僧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那执客僧干的便是接待香客、收纳香油钱的事情一听这么早便有生意上门急忙迎了上来双手合什满面堆笑道：“阿弥陀佛四位施主礼佛之心实在虔诚啊这么一大早就来参拜我佛老衲失迎了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天手执马鞭昂阔步瞧也不瞧这满脸谄笑的执客僧径直走到大殿正中双手叉腰望着佛龛中袒胸露腹、眉开眼笑的弥勒佛祖大声道：“听说贵寺住了一位灵隐散人他在哪里叫他出来答话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;执客僧听见不是进香的信徒找得又是那个赖在庙中混饭吃的道士脸色顿时便沉了下来讪笑道：“原来诸位施主是找那个疯老道的那人不到吃饭的时候是不会回来的现在想必又在后山装神弄鬼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天回头瞪了执客僧一眼喝道：“哪来这么多废话？他在哪里？如何去得？”执客僧被他闪电般的目光一瞪骇得急退一下他虽不识武功看不出眼前这人是个武功高手但他整日迎来送往眼力却是极好从向问天的神情气质已看出他不是等闲之辈当下收起不恭之心向后殿一指道：“那位那位道人现在后山济公活佛昔年休憩的洞石上由此穿过佛堂绕到后山便是了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听罢不再多言径直向后边行去吴天德、任盈盈三人随在后面穿过大雄宝殿又经过几层楼阁绕到后山只见怪石嶙峋洞洞相环远远便见一处山洞洞顶另有一个小小的月牙状山洞有一个青袍人以手托腮斜躺在里面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天见了几个起落跃了过去大喝道：“计灵见了向某还敢高卧不起？”只见那道人白白须年纪比向问天还要老上几岁一脸的皱纹。他微微睁开眼瞧了瞧向问天淡淡地道：“原来是向左使老道早已退教出家不是神教中人了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听了神色一怒双眉一挑刚想冲上去一掌将那块昔年济公活佛躲在这儿喝酒吃肉的平坦大石一掌拍成两半吴天德已闪身拦住他向前一步道：“昔日为灵今日隐笑傲山野闲散人这位便是灵隐散人了吧？请真人下来叙话如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一旁喜滋滋地赞道：“吴大哥文武全才、出口成章真是了不起！”任盈盈哼了一声小嘴儿一歪道：“什么文武全才我看是一肚子歪才！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她二人本来随在向问天二人身后所以那道人本未注意此时听二人语声口气似是女子面上一奇不禁闪电般扫视了二人一眼待看到任盈盈时神色微微一怔仔细盯了两眼脸上溢出激动的神情半晌才似有所觉忙做出恬淡的表情将目光移开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧在眼里心中一动忽然一侧身指着任盈盈道：“这位是日月神教任教主之女任大小姐不知真人可还认得故人之女么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;灵隐散人听了耸然动容定晴瞧了任盈盈片刻只觉这人五官神采依稀便带着那人的影子神色立时变得十分恭敬他自一人高的洞顶石上跃下向任盈盈拜道：“厚土堂计灵拜见大小姐！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘿然道：“老小子装神弄鬼的怎么现在不扮出家人啦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈忙将计灵扶起来说道：“计叔叔请起盈盈已算不得日月神教的大小姐啦你切莫如此多礼！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计灵站起身来朝向问天惭然一笑道：“对不住啦老计还当向左使是来拿我回黑木崖的见到了大小姐我才略摸猜到了你们的来意”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天动容道：“你猜到了我们的来意？”他说着向前急掠一步一把抓住了计灵的手臂急问道：“莫非你也知道知道……教主他。”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计灵喟然长叹道：“十二年前教主失踪后东方不败继任教主之位便命我在西湖边设计一座地牢当时计某不知他的用意所以有心卖弄在西湖底下修出一座无人可破的大牢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大牢修好过了两月有余东方不败又命我去教授神教弟子如何在牢中安放炸药。因那地牢洞顶十分牢固而且洞内潮湿炸药需三月一换所以我在洞顶又设计了巧妙的机关就因为这个所以在山庄多耽搁了些日子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向左使你也知道我年轻时练功伤过三焦阳经阳气过旺喜欢呆在阴冷潮湿的地方睡觉有一日改造机关累了我便钻进那洞顶机关内休息无意中见到黄钟公、黑白子他们从牢底出来站在那儿说话这才知道原来教主并未失踪而是被那东方不败篡夺了教主之位将教主关押在这西湖牢底。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计灵无意之中竟成了叛教罪人的帮凶真是后悔不迭可是此事关系重大若是露出一丝蛛丝马迹立时便会被他们杀人灭口我只有故作不知待离开梅庄之后我日夜苦思救教主出来的法子始终不得主意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后来我干脆自称旧疾作武功尽失退出了日月神教寄居在我师弟也就是本寺方丈大智禅师这里穷思救人之法今日若不是见了大小姐计灵还得装下去又怎敢将心中的秘密对人吐露？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天、任盈盈一听就连他这位地牢的设计者都想不出救人的法子心中不禁凉了半截。任盈盈犹抱着一丝希望道：“那地牢没有人比计叔叔更加熟悉这十二年来您可曾想出救人的办法？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计灵沮丧地摇了摇头道：“那座地牢深埋于西湖湖底这便是一座天然的屏障除了硬攻再无其他的办法。可是我当初本想将整座地牢处处遍埋炸药因听到了这个秘密才临时改了主意只在第二道和第三道铁门间设计了炸药机关。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在第一道铁门外设计了秘室内中有二十一名教中好手分七人一班日夜看守稍有异动便有七条火捻一齐点燃只消有一条烧至机关处便可在地底炸开一个洞口万顷湖水倾流而下无人逃得出来老计想了十多年想过的办法数不胜数可是却无一个办法行得通。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;教主的囚室内用精英铁母打造了一副铁镣手铐便是那副手铐亦无法以普通工具弄断这些年来我到处搜罗总算弄到了一点玄铁精英铸成了这副链锯”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他返身走到那石洞旁的草丛之中翻开一块大石从岩缝中取出一枚精巧的铁胆那铁胆上带着一个扣环伸手一拉便从铁胆内拉出一条乌渗渗的链锯看那铁胆并不甚大可是入手却极沉重。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计灵将那铁胆放在任盈盈手中说道：“要锯开教主那副与地底铁柱紧紧相系的精铁镣铐非此玄铁锯子不可。计灵能想出的也只有如何解开教主身上束缚但是要如何逃出地牢却始终无法可想”。说着他又羞又惭地连连摇头一头白在风中飞扬显得异常得悲凉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天也怔了半晌才上前拍着他肩膀道：“老计何必如此沮丧你一个人想不出我们这么多人总有法子可想。我们同去西湖边上再好好研究个办法出来吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计灵摇了摇头黯然叹道：“向左使计某要退出神教为了取信东方不败早已自废武功现在身手只比常人灵活一些而已还当得甚么用？去了也只有碍手碍脚。我能做的也只是制出这条玄铁链锯来罢了.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过昔年我怕东方不败倒底不放心我为了以防万一我将地牢图纸画了一份放在我次子计崴那里他已尽得我的真传现在正在西湖为杭州富宋天屹重修‘小南园’。我的事都已交待给他你们找到他便可得到地牢最详尽的布置。计某只在此祈求佛祖庇佑但愿教主重见天日！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听说计灵真的废了武功见了他白苍苍的模样也不禁扼腕叹息。既有了图纸的消息他们实是一刻也呆不下当下几人便收好了那玄铁链锯告辞奔赴西湖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;点击察看图片链接："
}