{
    "num": "2290353",
    "title": "第十七章 独孤九剑 天得一刀",
    "url": "2290353.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;莫大先生惯看风雨、人情练达早就知道左冷禅野心勃勃但若说他为一统五岳剑派竟然敢冒挑起五派内斗之险行此毒计来险中求胜心中还是有所疑心加上吴天德是朝廷锦衣卫中人莫大先生更加谨慎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看出莫大先生并不十分相信他的话当下也不再多说反正话都已点得明白只要其后果然出现吴天德所说的事情莫大必然不敢再对他的话加以轻视。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在刘正风的盛情邀请下吴天德在刘府住了三日莫大先生第二日一早就拎着他的胡琴执意离去。刘正风与师兄已冰释前嫌此番分手一直送出胡同口外心中依依不舍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时天色阴沉乌云鸦鸦三两飞燕贴着地面一掠而过看来不刻就要有一场豪雨。刘正风道：“师兄你我兄弟一向聚少离多如今眼看风雨欲来何不再盘桓数日”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生佝偻着身子左手提琴右臂挟伞望了望天边的阴云缓缓地道：“这番风雨还要不了老头子的命。江湖中的风雨才须时时小心。你退隐不成亦是天意此后只需教授弟子江湖中事莫去参予若是真的有人要来摘了咱衡山派的招牌嘿嘿衡山虽只咱兄弟二人可也不见得怕了甚么人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风随在身后谨声道：“是”顿了顿又道：“师兄信了吴将军的话了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生叹息一声道：“江湖诡谲不可不防总得静观其变未雨筹缪。”天边殷殷沉闷的雷声滚木一般轰隆隆从天上辗过随即一声霹雳炸响振聋聩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风执伞立在街头豆大的雨珠砸下来劈呖啪啦打得地面灰土飞扬片刻功夫茫茫一片仿佛在天地间拉起一片水幕。刘正风极目望去远远的莫大先生的身影踽踽独行在风雨之中闪电撕裂映得莫大先生苍白的头亮如银丝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;惊雷霹雳挟带着无比充沛的能量、无可抵御的声威轰然劈下也将吴天德自危机之中惊醒。斗室之中吴天德肃然静立脚下不丁不八左手提着刀鞘右掌紧紧握住刀柄臂上筋脉条条贲起额上的汗珠儿颗颗渗出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来他在刘正风素日练功的静室之中打坐想起昨日见到莫大先生那鬼神莫测的剑法又想到田伯光那快如闪电的独门刀法有此目睹的武功绝技参照再联想到独孤九剑的‘无招破有招’原理其实便是招招连环同时又深谙各种兵器出招的技巧才能做到料敌机先制人取胜脑中灵机忽然有所顿悟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;招招连环反似无招变化莫测便无迹可寻。料敌机先洞澈敌情自然所向披靡想到这里他忍不住站起身来作势欲动可惜脑中灵光只是一闪此时却已脑中茫茫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德站在那儿只是想：这些武功归根到底都是以快制胜可是张三丰的太极剑法怎么又是以慢打快后制人？是快能制慢还是慢能制快？忽又想到传说中的六脉神剑说是剑其实乃是以内力伤人根本谈不到剑招满天指力剑气纵横犹如道道激光穿梭什么武功招式能够抵抗？若是一个人的武功练到那种境界那么是招式厉害还是内力厉害？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中隐约捕捉到了其中的至理却又影绰不明心思电转体内的真气奔流越来越快丹田的气旋鼓荡激励一触即却又无处渲泄眼看便要走火入魔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽然充斥着无比威势的天雷一击惊得吴天德混身一震想也不想手中刀已刷地拔出凌空一挥霍然劈出。这一刀快若流光、威力无铸凌空一劈丈外的壁上哧地一声响划出深深一道痕迹。吴天德仰天大笑：有招是一招、无招也是一招快也是慢慢也是快运用之妙存乎一心内力助刀势刀势何尝不助内力之威分那么清做甚么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这挟天地之威的一刀劈出天下间谁能轻掠其锋？独孤九剑并非九剑这天威莫测的一刀何尝不能化作千刀万刀？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自天而得天得一刀是日初具其形。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;（吴天德成为绝顶高手后衡山县城一个算命瞎子说那日大雨倾盆他在院中忽见刘府上空一道刀气升天直冲斗牛掐指一算便知是武德星君显圣了。至于瞎子怎么能看到刀气冲天倒没听他说过）<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德再走出静室之时精气神都焕然一新这一刻他已初窥最上乘武学的门径。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三日之后吴天德和林夫人、林平之改扮成寻常百姓赶赴福建。曲非烟本想跟着他去看看热闹可是曲洋难得可以和刘正风不必藏头露尾地聚在一起怎么舍得走？无奈何曲非烟只好眼泪汪汪地送这位可爱又可恨的大胡子哥哥离开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林平之本是大户人家的少爷经过这一场大变故再也不是那少不更事的纨绔子弟变得成熟了许多。他对吴天德救下他的母亲、又替他报了血海深仇感激涕零是以吴天德劝他不要去安葬林震南以免引起有心人注意也是毫无怨言。当然吴天德也委托了刘正风派人前去料理他父亲的丧事<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德路上思量：虽说高堂尚在且父仇已报林平之断不会狠下心来去练那部辟邪剑法可是那种邪门东西留在世上终是祸害他已决定瞒着林平之不讲去了福州伺机取出毁掉便是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林平之母子此去福建要由林母出面与余沧海等对簿公堂定下他的罪名。吴天德想想这江湖上暗中还不知有多少人打着林家辟邪剑谱的主意尤其是华山那位岳老兄实在叫人放心不下如果林氏母子回到福州难保不会有人再打主意心中暗暗想出一个办法对林夫人偷偷说了林夫人欣然同意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一路无话这一日来到福建连江县车马行的人卸车休息。这车马行便是刘正风家里开的在泉州还有刘家一个八方海运行是刘正风的侄子刘轲轩在经营刘家的产业倒真是四通八达。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;进城后寻家客栈住下吴天德便出去四处乱逛这一道行来吴天德便盘算万一有朝一日得罪皇帝老子怎么逃出中原去现在听说刘家还有海运以自已对刘府的恩情若有所求无不应允现在马上就到福州了当然要熟悉熟悉地形了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林平之是个孝子看看端上的饭菜母亲吃了几口就放下了知道因为马上就要到家母亲怀念爹爹心中难过想起母亲最爱吃‘红糟醉香鸡’这道菜便悄悄离开客栈想寻家酒楼给母亲买来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;连走了两家菜馆都没有这道菜想起刚刚进城的门口有个大酒楼“醉春阁”便抬腿向那儿走去。走到“醉春阁”门口只见城门边上围着一群人信步走过去一瞧只见一个税监领着几个持棍的税役正围住一个菜农痛殴那菜农身体瘦小躺在地上不断呻吟旁边青菜挑子撒了一地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林平之一打听原来这菜农挑菜进城卖菜这税监便逼他交税交不出就抢了他几捆菜拿回了自已家。等这菜农带了剩下的菜回家时被他看到又要逼这菜农交税那菜农一天只卖了些许小钱还要养家糊口哀求不交税监见他拖延便指使人对他拳打脚踢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些税监平日里巧立名目横征暴敛早已人人痛恨却是敢怒不敢言。林平之见那菜农被打得头破血流气往上冲忍不住便要冲上去教训那几个狗仗人势的税役冲出两步忽然想到自已那日因为一时意气惹来灭门之祸今日难道还不接受教训？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里林平之忍气停住脚步这时他旁边一个年轻书生却看不下去了大叫一声“住手”冲上前去。那税监阴阳怪气地看着那书生道：“你是什么人？竟敢管我们的闲事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那书生身材不高长得眉清目秀唇红齿白一看就是个大户人家的公子怒视着税监道：“你们苛捐杂税多如牛毛逼得百姓还活得下去吗？既然你早上已没收了这人的青菜现在怎能再收他的税钱？你们敲诈勒索还有一点人性么？学生李硕哲是一个游学的秀才你们如此草菅人命再不住手学生一定向本地的县台大人告你等恶吏”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;税监听说他只是个游学路过的秀才不禁放下心来哈哈大笑着走上前来道：“老子在这一方土地就是这副德性说我欺负人么？老子就是在欺负人怎么了？你小子长得皮鲜肉滑的可惜呀要是个女人或者兔儿相公么老子也‘欺负欺负’你哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲气得脸孔涨得通红手指哆嗦着指着那税监说不出话来。一个税役抬手一个耳光打过来口中骂道：“滚得远远的再敢罗嗦连你一起打”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个耳光打在脸上打得这书生嘴角都流出血来。书生气怒攻心捡起菜农丢在地上的扁担抡起来便打一个税役躲闪不及被他一扁担打在头上“哎哟”一声跌倒在地税监大怒指挥一众税役将李硕哲摁在地上一通暴打。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;路边的群众看到这副情形再也忍耐不住有人高声喊道：“乡亲们一个外乡人都能如此仗义勇为我等怎能袖手旁观大家一起上打死这些恶棍”。路边的百姓一呼百应像潮水一样涌了上来一时间砖头与瓦片齐飞、税监共税役变色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那税监眼看激起了众怒转身便逃跑得慢得一个税役被愤怒的群众围起来一通拳脚打得不省人事眼看那税役已口吐白沫死活难命众人纷纷喊道：“走去税监衙门烧了那王八窝”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时跑掉的税监带了一队巡捕恶狠狠地扑来这些百姓全凭一时血气之勇看见执刀拿棍的差役们来了顿时慌乱起来李硕哲挺身站到人前高声喝道：“诸位乡亲全是为学生打抱不平今日之事因我而起要杀要剐由我顶着不要牵连别人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林平之见此情形心中一热一个手无缚鸡之力的书生尚具侠义之心自已怎能袖手旁观？纵身一跃从百姓手中抢过一条棍子叫道：“我来挡住他们你们快走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那群差役四下围住叫嚷着不许放走一个有些性急的百姓已经和差役们冲突起来眼看事情越闹越大吴天德懒洋洋从旁边走了过来边走边摇头道：“小林子啊你还真会给我惹麻烦我都快成了‘救火专业户’了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林平之一见他来喜出望外。有这位锦衣卫大人出面莫说打得一个税役人事不省就算打得连江县所有的税役都成了猪头又有何惧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;知道了吴天德的身份那些差役们灰溜溜地抬了昏迷不醒的税役走了吴天德将林平之和那位脸色‘灿烂’如桃花的李硕哲带回客栈一攀谈得知这位书生自金陵游学归来此去是回泉州的.他的父亲是泉州大商人专和南洋人做些瓷器、丝绸、铁器生意这位书生家财万贯本可坐享其成却笃信读万卷书、行万里路的道理游学天下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听说他是泉州人士吴天德大感兴趣李硕哲得知这位是即将到任的泉州参将也很是高兴两下交谈起来原来他家的生意大多交给八方海运行经营那正是刘正风的侄儿刘轲轩的产业。吴天德顿时便决定明天一起上路待到了福州解决了福威镖局的官司见过了福建总兵丁纪桢便和这位秀才一起去泉州。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日到了福州去了知府衙门一打听衡山县的人犯还没有押解到。至于总兵丁纪桢则去了宁德听说宁德城外的横屿岛聚集了一群倭寇约两千余人丁总兵已亲自率军前去围剿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左右无事众人在福州住了两日期间林夫人和林平之去了一趟福威镖局昔日偌大的镖局此时已化作一片灰烬又去向阳巷老宅因为官司未结已被官府查封二人望门兴叹唏嘘不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着那门也是出神不已想想这普普通通一处老宅院中现在就藏着一部无数人梦寐以求的武学秘笈只要跨进门去便唾手可得可是……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;唉来到哪个朝代不好偏偏来到这笑傲江湖的时代人家那些男主角总是玩着命的掉到崖下、跳到井里、飘到岛上才能得到一部武学秘笈自已倒是不费吹灰之力可那玩意儿能练吗？练了那东西静月美眉的终身性福可怎么办？郁闷呀……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;ps：感谢李硕哲老兄友情客串"
}