{
    "num": "2290530",
    "title": "第七十六章 借兵泡妞",
    "url": "2290530.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德在一群光头尼姑的惊讶目光中昂昂然走出白云庵不戒和尚鬼头鬼脑跟在他身后一出了尼门不戒便迫不及待地道：“仪琳呢？怎么只有你一个人出来。我瞧你昂挺胸气势夺人想必是大有收获了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德高高挺起的胸膛顿时一塌愁眉苦脸地叹道：“我做出那副样子只是给仪琳一点信心而已唉！有谁能给我信心呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒砰地一拍胸口大声道：“我给你信心！你这小子正事干不来旁门左道的点子没人比你多啦你对付那三个老尼姑还不是手到擒来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得啼笑皆非叹息一声道：“这次不同她们是仪琳的的尊长我是文也不得武也不得实在是毫无办法”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚奇道：“不会吧我刚刚听里边昏天黑地、飞沙走石这样还叫没有动武？恒山三定如此难对付么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德边走边摇头道：“岂只难对付简直是稀里糊涂乱七**糟。唉女人呐就是麻烦出家的女人尤其麻烦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚深有同感点头道：“女人是麻烦娶回来做老婆的女人更麻烦如果娶回来的是个出家的女人那就是天大的麻烦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回头瞧了他一眼不戒忙道：“不过仪琳这孩子那么乖巧绝对不是麻烦何况她是会还俗的嘛！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;****************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白云庵内定逸叫人将仪琳送至后院看管起来怒气冲冲地对定闲道：“掌门咱们联手未必便斗不过那个吴天德。怎能容他在咱恒山派如此耀武扬威传出去岂不是让江湖同道笑话？这小子一定是对仪琳不怀好意掌门坚决不允那便对了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲叹道：“师姐我看这位华山剑宗掌门对仪琳确是深情一片仪琳瞧着他时那模样你还看不出么？其实我倒是真想成全他们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸怔道：“掌门你……你真的想让仪琳还俗？”定闲道：“师姐仪琳从小跟着你名为师徒却情同母女她若无心参禅念佛难道你不想她幸福快乐么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸默然半晌道：“那么掌门为何又拒绝了他？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲叹道：“他今日大闹恒山剑派你我怜惜仪琳可以让她随他下山但在旁人眼中会怎么看？你的话提醒了我我们出家人虽然自已不在乎那些虚名可是恒山派毕竟是武林中一大门派师门令誉怎能不顾？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静在一旁听着忽然插嘴道：“我看他未必肯如此罢休还得小心他再来生事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸冷笑道：“我是软硬不吃倒要看看他还有什么本事”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲微微一笑心想：我也很想知道他赞不绝口的这个人到底有些甚么本事！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;****************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回到不戒和尚的住处一时也想不出什么办法能让那个老顽固松口放人。思忖良久苦无良策便暂将此事放在一边。他与朱静月分别良久此番重逢十分欢喜安置了蓝娃儿等人住下老吴便反客为主自去买些清淡菜蔬给朱静月做上几个可口的菜肴一家人其乐融融反将那室主不戒尚给挤了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当夜二人同榻而眠说不尽的体已话儿叙尽离别相思之苦朱静月搂着吴天德聊了许久忽又想起今日仪琳的事来。吴天德今日在恒山三定面前信誓旦旦要娶仪琳然而此刻面对爱妻的询问却是暗暗心惊吃吃艾艾地说了个大概朱静月静静听了半晌只是幽幽一叹并未再说什么吴天德这才如释重负。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看着朱静月腰身渐粗吴天德再过几个月便要初为人父心中欢喜无比这两日对朱静月也更加呵护照顾得无微不至看得曲非烟眼热不已真想自已也能早些给他生个孩子。虽然不戒和尚整日围着吴天德打转儿但朱静月和吴天德对于仪琳之事彼此心照不宣谁都不肯提起不过吴天德有时难免落落寡欢朱静月瞧在眼里也不作声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直过了三天。这日下午朱静月忽然将吴天德唤到房中对他道：“天哥我看你这两日有些心事还是为了仪琳姑娘的事么？”吴天德怔了一下忙道：“哪有我是在想给你做些什么可口的饭菜所以有时呆你可不要多心了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月盯着他瞧了一会儿微笑道：“是么我原以为你在为仪琳烦恼既然不是那我也懒得操心了”。吴天德又惊又喜一把拉住她的手道：“月儿你……你肯让我去接她还俗了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月娇俏地白了他一眼伸出手指在他额头上一点嗔道：“你们男人呀就是贪心不足唉……不戒来找过我了那位仪琳姑娘身世可怜得很她心地善良人长得又美如果一辈子做个尼姑的确叫人不忍。你在白云庵内宣称要娶她为妻那些个女尼们早将此事传开了恒山上下无人不知。堂堂的华山剑宗掌门如果言而无信岂不叫人耻笑你……你还不恨我一辈子呀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喜不自胜揽过她轻轻一吻温柔地道：“月儿虽说这世上男人三妻四妾寻常得很但是我并不想群雌粥粥妻妾成群。这世上美女那么多我哪能都娶得过来？就是仪琳那丫头我想待她还俗之后也只是暂时留在你我身边她年纪小尚没定性或许过两年会看上什么人觅个如意佳婿那我也为她开心”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月忽地噗哧一笑道：“还小？象她那么大孩子都满地跑的女人遍地都是了。哼真要是她看上了别人你会开心？是喔真的是开心心都碎成两半了想不开都难”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被她挪揄得脸色赧红朱静月见了也不想他太过难堪微笑着向外推他道：“可是仪琳的师父不肯遂了你这色鬼的心呢你可想出什么办法来了？那个不戒正蹲在门口呆你快去瞧瞧如果有什么手段就快些使出来我的相公花言巧语骗女人的本事大得很不知道对付人家老师太又有什么好手段”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被推出门外只见不戒和尚手托着下巴愁眉苦脸地蹲在院门下手里提了一袋大枣儿见吴天德出来忙走上来道：“呃……我见静月那闺女脸色有些苍白送些大枣来这东西补气益血。嘿嘿嘿……”他将袋子递给吴天德搓了搓大手道：“我说吴掌门呐你前几日大闹白云庵可是没有效果啊现在我连女儿的面都瞧不到了这可怎么办？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿一笑道：“大闹白云庵没有用那么大闹恒山如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚听了兴奋地道：“好主意不过咱们两个人可太少了恒山派人多势众就是加上田伯光、蓝娃儿他们也嫌少了些我立刻去找叔父拉上三千天河帮众水淹见性峰哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德打断他的话道：“你要对恒山三定动武？仪琳肯么？”不戒一下子收住笑声抓了抓大光头道：“那……你说怎么办？难不成要我跪到白云庵用苦肉计求那老尼姑放人么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“这法子倒不错不过那位定逸师太顽固得很你若去一跪她说不定又认为我有甚么阴谋诡计了那可就得不偿失了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒怒道：“这也不行那也不行那你说怎么办？”吴天德微笑道：“怎么办？凉拌呗”他摸摸下巴狡黠地道：“定逸不是在乎恒山派的清誉么？那么我们便从这里下手难道我还斗不过一个出家的女尼？嘿嘿嘿你等我一下！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒奇道：“你去哪里？”吴天德道：“我去和静月说一声今日我们便下山去太原”。不戒望着他的背影疑惑地自言自语地道：“太原？去那里做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;太原府城山西巡抚丁纪桢正设宴款待吴天德、不戒和田伯光三人。自那日吴天德到来田伯光又听不戒说明没有下毒便不大露面了。吴天德有时想起他来觉得田伯光前半生纵意花丛只求色不重情做的都是见不得人的勾当头一回和静月这样可爱的女子相伴一个多月得以了解女人除了姿色以外的东西暗暗倾心也是情理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想想自已后世上学时对同班那个学习委员胡小媚不也是暗恋了整整三年么？只要她冲自已笑上一笑就晕晕陶陶的老半天也没见作过什么出格儿的事这样一想吴天德心中便有些释然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过他虽无怪罪田伯光的意思可是有个人暗恋着自已老婆心中总是有些别扭何况他还真怕这小子万一心生歹念重操旧业干起偷香窍玉的事儿来虽然有曲非烟和蓝娃儿在静月身边终究有些放心不下还是把他带在身边稳妥些所以下山时特意将他也邀了来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢见到这些旧友十分开心。他现在虽高升巡抚身为一省最高军政长官但在吴天德等人面前仍是毫无架子嘻嘻哈哈全无官威。他来山西前已与那位青梅竹马的素贞成了亲吴天德到了巡抚府见过那位夫人虽然不是十分的美丽可是生得端庄素雅模样清秀让人一见就好感顿生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;酒桌上杯筹交错酒过三旬丁纪桢问起吴天德来意不戒和田伯光也不知道吴天德要来见丁纪桢有何用意是以都在一旁注意倾听吴天德呵呵一笑对丁纪桢道：“吴某这次来见丁大人只为借兵”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢一怔蹙眉道：“借兵？”他狐疑地上下打量吴天德一番道：“吴兄借兵做什么？山西没有战事丁某虽为一省巡抚没有兵部的命令也是不可以擅自调动军队离开驻地莫非……吴兄要去剿匪？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑道：“军队不可随意调动我自然也是知道的不过……”他凑近丁纪桢耳朵耳语一番丁纪桢听了先是一怔随即哈哈大笑向吴天德竖起拇指道：“原来如此这个我倒是可以办得到。我从福建带来的亲兵中现有一人就在浑源县任门吏叫做郑绍祖这小子是个老兵油子这种事他来出头那是再合适不过。浑源县驻扎着一支军队回头我就签一道调令让小郑把他们调上山去。我再给他写封亲笔信让他任你差遣便是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光奇道：“你那几个亲兵屡立战功原来的军职就很高了怎么跟着你来了山西不升反降？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢叹道：“这小子疲怠成性在我身边放肆惯了到了太原见到一个富家公子调戏一个卖梨的小姑娘这小子上去就是一顿拳脚不料打的那人却是布政司张大人的公子。按说只是调笑几句沾点儿口头便宜也算不得什么大事可是他打得兴起居然打断了张公子的腿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;张大人虽职阶比我低我也不得不做做样子小郑两口子都是浑源县人我只好把他贬去老家浑源守城门去了。他跟着我征战沙场有五六年了家里又一大家子人做个守城小吏也难为了他所以我在福建那些故友那里活动了一下准备让他回泉州去做府库官泉州商运达那可是个肥差呵呵就让他临走前再帮我做一件事吧“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德等人在丁纪桢盛情款待下住了一晚第二日赶回浑源郑绍祖郑门官儿夫妻二人都是浑源本地人因此郑绍祖虽离家多年刚刚回来但是老乡邻们都知道他住处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德三人来到他所住的左右间胡同这个地名听起来有些稀奇但那巷子也只是一条寻常的古巷巷路两旁种着高高的榆树。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德等人来到路人指点的一个小院儿只见这院子矮矮的院墙院门儿敞着院子里放着一个木盆儿里边还有一些未洗的衣裳墙角拴着一支癞皮狗见到有人进来只是懒洋洋地抬起眼皮瞅了他们几眼打了个哈欠也眯起了眼睛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正要喊人只听屋里边一个声音喊道：“晓烛！晓烛芝龙他娘我的那件夹袍呢？这天可见冷了一早的去开城门得多穿点了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听一个女人声音道：“哦你说那件夹袍啊……洗了一下小了我就送给我哥了他个子没你高”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那男人嘀咕了几句什么又问道：“那件青色夹袄呢？那件也行我明儿早上穿”。女人的声音又道：“嗨那件夹袄都破了我洗了洗送给我弟弟了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那男人骂道：“你***还有什么东西洗小了送人的？你干脆把我洗洗送给你妹妹得了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德三人听了忍俊不禁齐声大笑起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;===========================================================<br><br>&nbsp;&nbsp;&nbsp;&nbsp;：看的都是旧友希望一如既往的支持我你们的支持就是我写书的动力起点作家晓烛姑娘知道自已客串的是谁了吗？^_^<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另解禁引起VIp书友不满根据我的更新度向诸多前辈请教后以后定为每周解一章只能在此感谢始终默默支持我的普通读友们.VIp书友莫气普通书友请耐心点啦据前辈们告知一周一章我也算解的快的啦^_^<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*********************************************************"
}