{
    "num": "2290396",
    "title": "第三十章 齐人有福啊",
    "url": "2290396.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那日魏进忠传完旨意自福州启程还京回程时朱静月又偷偷潜回送亲队伍魏进忠自回京城复命有朱静月心腹侍女照应泰王等人又不便对郡主多加关照问询竟然无人觉。朱静月一行来到福溪镇倭寇冲进来时朱静月奋起反抗杀了几名倭寇刀客但她到底没有动手杀人的经验只觉手脚软边打边退逃至院中现一个花窖就偷偷潜了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随后倭寇劫持了泰王包围的官兵乱箭齐射死一些倭寇。鬼丸十兵卫来时半途中已得到主公兵败被杀万念俱灰竟不再抱逃脱之念想起那位泉州参将有心与他一较高下一偿所愿是以呆在陈府根本不思逃走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月没有什么江湖经验一开始外边厮杀震天万箭齐她便躲在窖中没有出来后来院内变得一片寂静直至听到厅中二人交手的声音朱静月偷偷上来察看才现是吴天德到了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在陈家大宅内一听吴天德的计划朱静月立即应允田伯光便寻了一具被砍死的血肉模糊的女尸穿上朱静月的衣服冒充郡主。大宅中王府带来的仆役婢女几乎死伤殆尽其他人见过郡主模样的人本就不多。被救出的泰王虽见过朱静月以他的身份又怎会去仔细辩认一具血肉模糊的死尸？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢领兵进来时乔装改扮的朱静月就随着田伯光趁乱混了出去。那位吓得脸色青白的泰王殿下听说郡主已死立即勃然大怒马上将一切责任都推到受伤萎地的吴天德身上。他可是听说过这位新任泉州参将那是太子任命的既是太子一党那还有什么客气的？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸十兵卫带来的那些心腹武士均已切腹自杀却被这位泰王命令割头悬尸谎称是他亲自率军斩杀的贼寇冒功。待一切安顿完毕泰王安抚丁纪桢几句喝斥吴天德原地养伤、免去一切职务听参自已带着些残兵败将又令丁纪桢安排一哨兵马直接回京城了。这位养尊处优的皇子殿下是真的被这种残酷血腥的厮杀吓坏了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢令亲兵安排吴天德、朱静月秘密寻了一户人家住下送走泰王又赶来见他。由于税银还未递解出境丁纪桢还需赶去护送税银出境于是匆匆告别。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在吴天德就被安置在福溪镇一户富商人家伤口已经包扎好躺在床上休息。朱静月虽有一肚子的话要问他方才却也知道时辰不对。直至笑吟吟地将丁纪桢送出门去那身子一转脸上已是寒霜一片。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;受丁纪桢所托留下照顾吴天德的田伯光见势不妙眼看房中就要上演二女争夫的戏码偏偏这两位姑奶奶一个他也惹不起正要蹑手蹑脚走出门去躺在床上的吴天德眼尖瞧见连忙高喊一声：“田兄留步！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这还是吴天德第一次开口叫他田兄田伯光听得心口一热心肠一软抬起的屁股卟通一声又坐回到了椅中。吴天德瞧瞧板着脸看他的朱静月再看看那人小鬼大、脸上却挂着一脸天真无邪笑容的曲非烟两个人都那么俏生生地站在自已面前那份压力可比面对鬼丸时要大多了忍不住吃力地坐起来道：“静月非烟妹妹……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月忽然满脸堆笑地扶着他道：“你身上有伤快躺下快躺下”吴天德受宠若惊地躺下却觉着她扶着自已的手指掐住了自已臂膀心里一惊刚刚做好忍痛的准备朱静月看看他失血苍白的脸庞终究是不忍再下手折磨他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月其实倒没想过要一个男人对自已从一而终毕竟她从小到大见过的那些男人哪个不是妻妾成群？在她的观念中对这种理所当然的事情并没有从心底的抵触感她气的只是这混蛋才离开京城几个月就瞒着自已搞七捻三看俩人的神情已不是私订终身那么简单她是过来人怎会不明白曲非烟看着吴天德时那神色风情意味着什么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;事情已经生了又能怎么办？后边还有一个贼眉鼠眼的家伙正在那儿津津有味等着看好戏她可不想让外人看到自已和另一个女人为了他争风吃醋的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;强忍着心中酸酸的味道朱静月淡笑着对吴天德道“你好好养伤吧我都了解这位小妹妹也不知道认识你多久了？怎么也不早点告诉我知道呢让人家整天陪着你个大男人在外边奔波你也舍得？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光摸摸下巴打了个响鼻儿心想：这话是以大妇自居了？那小魔女也不是好惹的可怜的老吴呀这下有你消受得了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟年纪虽小却是冰雪聪明的人物儿她只要吴哥哥陪着她就好倒不在乎谁大谁小何况这位姐姐不但认识吴哥哥早些年纪也确实比自已大些。只是……这种语气是给自已下马威么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丫头笑嘻嘻地对朱静月道：“姐姐非烟可是常听天哥哥提起你呢你们好久不见了你们多聊聊我去给天哥哥熬些鸡汤喝。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小姑娘竟不接招？田伯光大出意外原以为一定是针尖对麦芒自已都屁股悬空准备见势不妙就逃之夭夭了这可怕的小魔女怎么忽然变成小仙女儿了？田伯光看向吴天德的目光顿时充满了钦佩、仰慕什么叫男人？这才是男人呀！你就是有天大的本事摆不平女人又怎么能叫男人？看看人家吴参将唉真是驯妇有术。对了自已教过他房中术怎么他也得知恩图报吧？连曲非烟这种小辣椒都能摆平夫纲大振这种本事怎能不学？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月看到吴天德看向曲非烟背影儿的眼神还有田伯光那种异样的目光心里不由怦地一跳：自已是不是太象个妒妇了？这个世界本来就是这个样子的自已又能改变什么呢？虽然自已的身份尊贵可是京城里那些公主、郡主身份的深闺怨妇还少么？自已能拥有这样一个可心的郎君比起她们不知幸运凡已可千万不要因此失了天哥哥的欢心呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;事情已是这样自已若总是这般模样岂不是把天哥哥的心全推到那小妮子身边去了么？看看今天天哥哥为了救自已和那个倭寇高手以命相搏、身上有伤还想着回身来扶自已他对自已真的爱逾性命有夫如此还要求些什么呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月也是聪明绝顶的人物曲非烟的乖巧态度和屋里两个大男人所表现出来的反应让她猛然警醒立即修正了自已的态度忍不住握着吴天德的手幽幽地道：“天哥我……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德伸出一指按住她的嘴唇微笑道：“月儿别讲话是我贪心不足你是因为对我好我明白。月儿对我很好、很好……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月如释重负有些感动有些委屈眼睛里渐渐沁出晶莹的泪光双手捧住他的大手贴在自已颊上柔声道：“伤口还痛不痛？人家其实好舍不得你只要你对我好我……我……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一颗心放进了肚里揽着静月的肩头让她的脸颊轻轻靠在自已胸口欣慰地想：唉齐人之福其实也不难享嘛！我这不是搞定了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光坐也不是站也不是好在今天自已没有遭池鱼之灾聊堪自慰眼看人家两口子卿卿我我便十分识相地站起身踮着脚尖走出门去。巧巧的曲非烟提着把菜刀兴冲冲地冲过来田伯光忙拦住她神秘兮兮地往室内指了指。曲非烟看见他那鬼样子往室内瞧了瞧嘟起小嘴儿用刀背在他手背上狠狠敲了一记嗔道：“我家的事儿不用你管”扭转身又直奔厨房而去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光眼含热泪赌咒誓：吴天德伤一好自已就远远地逃开从此再也不见他老吴这一家子的人啦！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;引入竞争机制就是好呀。吴天德美滋滋地想：看看现在朱静月让自已半靠在她软绵绵、香喷喷的身上曲非烟坐在对面用匙儿舀着鸡汤又用那红嘟嘟的小嘴儿温柔地吹凉了喂给自已喝温馨哪。曲非烟本就好说话现在朱静月又放下了身段儿一大一小两个美人儿往那儿一杵画儿似的好看呀……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;感动得老吴一塌糊涂喝一口鸡汤温柔地对静月道：“月儿你对我真好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月笑眯眯地说：“你现在又没钱又没权再不对你好点儿你该多自卑呀？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好象……曲非烟正捂着嘴笑？老吴的脸拉得长长得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了晚上吴天德因许久没和朱静月在一起了拉着她的手要她躺在自已身边陪自已说话儿可是朱静月说得明白：不行非烟妹妹偷偷看着呐我一来就把你霸占了明天看见她多不好意思呀？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼瞅着大美人儿离开又扯着嗓子把小美人儿叫来小妮子倒是很想留下陪他可是她说的话也太有道理了弄得老吴都不好意思不让她离开小美人儿是这么说滴：天哥哥家和万事兴对不？是哦静月姐好象见了我还有些不自在呢我要去陪她睡……搞好关系还不是为了你？傻哥哥……！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;傻哥哥呆呆地躺在床上纳闷地想：人家说一个和尚挑水喝两个和尚抬水喝我怎么现在就成了没水喝的和尚了。哼哼等我养好了伤大被同眠一龙二凤看你们还往哪里跑？想到这里脸上不禁露出白痴般的笑容"
}