{
    "num": "2290485",
    "title": "第六十二章 金山无名、贱惊天下！",
    "url": "2290485.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这老者故弄玄虚便笑了一笑并不想搭他的腔。他自来到这时代大小阵仗也经过不少加上内家气功日渐高深这养气的涵养也越来越好是以老汉那带些渺视语气的话根本不放在心上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但他转身之际忽地瞧见那位维族少女还气鼓鼓地瞪着自已忽地想到蓝凤凰腿上已经受了伤这位塔格莱丽丝姑娘武功不在蓝凤凰之下招式刁招古怪处尤有胜之二人若再比下去恐怕蓝凤凰这位女中豪杰便要被她所杀不如自已来插科打诨搅它一场暂解蓝凤凰之围。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想他便停住脚步向那位老者道：“学武之人当内外兼修两者缺一便如瘸了一腿终究难至上乘。剑宗门人固然重视剑术研究但这练气之学也是祖师爷传下来的学问不但要学同样要扬光大前辈以为然否？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一番侃侃而谈气度雍容颇有一派宗师风范。老人并不回头仍是嘿嘿笑道：“内外兼修？说来容易老汉兄弟二人倒想领教一下你这位剑宗掌门的本领”。吴天德呵呵一笑老人这番话正合他的心意他剑眉一扬向蓝凤凰道：“对不住了蓝教主看来吴某今日要喧宾夺主借教主的地方请两位前辈指教一下了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰果然是女中豪杰腿上血流如注仍是面不改色听了吴天德的话心知他是要替自已解围暗想这人倒真是个有情有义的好汉子可惜……他是非烟妹妹的夫婿那位大小姐似对他也别有一番意思自已是与他无缘了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她向吴天德笑道：“吴掌门不必客气刚刚吴掌门露了一手极上乘的内功令蓝凤凰大开眼界现在有机会再欣赏到华山剑宗的无上剑法更是求之不得”说着向台下群雄拱了拱手扬声道：“这一场比试是蓝凤凰败了！回头蓝凤凰再和娃娃教量教量用毒的本事现在先请大家见识见识吴掌门的华山功夫吧”说着又向台上拱手示意这才不急不愠地步入左侧棚中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这一路走去一步一个血脚印步伐却并不加快显然是自重身份不肯露出急于救治的表情。娃娃瞧见一对弯弯长长的眉毛微微蹙了蹙也不知在想些甚么待她走进棚中才向吴天德狠狠瞪了一眼走去捡起两截断刃也转身进入棚中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拂袖向侧一扬缓声道：“两位前辈请！”。他站在台上距那老汉尚有十余丈距离但这一声请说得虽语气极轻看似并不扬声提气却清晰地送入老汉耳中旁边站立的那些江湖好汉都听得一清二楚犹如就站在他身边低语一般吴天德又显露了一手内家气功显然是有意给两人一个下马威。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那灰袍老汉伸手将斗笠摘下旁边一直并不作声的人也摘下了头上斗笠吴天德瞧了不禁一怔只见一直同自已对答的那人头上挽着髻旁边另一人却是一个光头两人抬手一挥手中斗笠脱手急旋飞出一左一右在空中划了一个弧形飞向立在台中的吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两片斗笠盘旋急飞出呼啸之声若被射中难免筋断骨折曲非烟关心则乱不禁惊叫一声：“天哥哥……”吴天德回头笑道：“无妨两位前辈和我开个玩笑罢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他转身回头之际两面斗笠已将掠至身侧在他和曲非烟对话时斗笠在他身边交叉而过堪堪擦着他的身子掠过斜斜飘上去“嚓”地一声插入左右两边合抱粗的古柏树干上。两面斗笠只是普通的竹蔑制成竟插入树干半尺多深若是削中人体后果可想而知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人露出这一手功夫顿时震惊全场台下群雄万万想不到毫不起眼的两个老人居然有这样一手精湛的武功同时对吴天德的判断和定力也更加的佩服。两个老汉嘿嘿一笑转过身来将头抬起向台上缓步而行两双眼睛瞧着吴天德目光中已露出欣赏之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德打量这二人只见这两人都是六旬上下的老人面黄肌瘦但这二人面貌生得却是古怪已极。那位头挽髻的老汉一身灰青色的衣袍分明就是一个道士他旁边那个光头老人却是一个灰袍和尚。这道士天生一张笑脸嘴角上扬一双眉毛弯弯瞧来仿佛随时在笑。那和尚却是天生的哭脸嘴角耷拉着一副没精打彩的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了二人这等异象不禁暗暗警惕他在养老院时陪着那帮老家伙听评书常听《三侠五义》一类评书说江湖上有三种人不能得罪一是出家人一是妇孺一是残疾若是生具异象者更大多身怀绝技虽然觉得未免太过脸谱化但是自已今日遇上了还是不免暗暗小心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这笑老道、哭和尚走上台来肩并肩站着瞧着吴天德坐在吴天德身后的各派掌门互相低低询问这些人也算见多识广竟无人识得这二人来历。吴天德向二人拱手道：“请教两位前辈高姓大名”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;笑脸道士耻高气扬地道：“贫道无名道人”哭脸和尚有气无力地道：“贫僧金山和尚”吴天德笑笑道：“久仰久仰不知两位前辈用甚么兵刃？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名道人翻了翻白眼道：“既然久仰怎么连我们用的兵刃都不知道？”金山和尚舔了舔嘴唇道：“金山无名剑惊天下！我们用的当然是剑”。吴天德心中一动暗想：“华山剑宗以剑术驰名武林所谓树大招风现在刚刚传出去要重新开宗立派难道就有人意来踢我的山门了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一念及此他心中更加谨慎微微后退两步躬身道：“两位是长辈请两位前辈亮剑！”无名道人哈哈一笑道：“你不说我们也是要亮的”说着一拉道袍前襟探手进去抻出一柄长剑不爱说话的金山和尚也从僧袍下摆中抽出一柄剑两人装模作样地拔了半天那剑还是拔不出来无名道人干笑道：“这剑足足三十多年没有用过了想必是生了锈”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听见这话的人无不捧腹大笑只见那金山和尚咬牙切齿地拔了半天一声让人听了牙根酸的异响那剑竟被他拔了出来只是用力太大他自已差点一跤仰面跌倒。那剑拔出带出一片纷纷扬扬的锈蚀铁屑落了他一头一脸这和尚忙不迭地微微闭眼一张天生的苦脸更显出一副愁眉苦脸的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人看见更是笑得打跌曲非烟小孩子脾气见了笑得前仰后合仪琳不敢象她那么放肆但也忍不住噗哧一声笑了出来。无名道人见了生怕自已也落得同样下场忙蹲下身来在石板上敲了又敲瞧见剑柄松动这才将剑抽来只见那铁剑也是锈迹斑斑一点剑刃的光芒都瞧不见了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了暗暗称奇这两人虽有可能存心前来捣乱故意装腔作势但这两把剑却不象是作假竟是真的数十年不曾拔出来过。他再仔细瞧瞧那剑心中不由一动这剑虽锈迹斑斑几乎掩盖了本来面目但从剑形上仍可看出极似华山派的剑难道这两个人……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名道人将那破破烂烂的锈剑拔了出来不理众人的嘲笑自顾瞧着举在手中的锈剑手指轻轻抚摸着剑刃深情地道：“老伙计啊咱们可有三十多年没有见面啦唉我老啦你……也老啦……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边那位金山和尚听了忽地抱起那柄锈剑搂在怀中号啕大哭起来这和尚哭得那叫一个伤心真是闻者伤心听者落泪场上群雄瞧见这么一个六十多岁的光头和尚居然哭得一把鼻涕一把眼泪不禁都啼笑皆非。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名老道喝道：“金山你个老混蛋哭甚么哭再哭……再哭……老道也要哭了”说着捧起他的剑也大哭起来。这和尚道士抽抽噎噎哭了半晌台下群雄终于不奈有人高声叫道：“你***要比剑便比剑你们嚎个甚么劲？金山无名从没听过不过贱惊天下倒是要从此名闻武林了但这贱字么却是贝戈戈的贱！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边有人听见大笑说道：“金山无名贱惊天下哈哈妙极妙极！”无名老道忽地收住哭声向那大笑的人怒视一眼喝道：“没规没矩的小子老子在伤心你叫什么叫？老子的剑就是专门用来杀贝戈戈的贱人的！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这怒目一瞪目光有若利箭不怒而自威虽然看上去仍是一个毫不起眼的糟老头子但那一刻身上散出的凌厉气势令那人心头一寒顿时收住了笑声。无名喝住了他扭头向金山道：“和尚起来！咱们足足有三十年没有见人使过华山剑宗的武学了机会难得就请这位吴掌门指教指教吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那和尚收住哭声起身和无名老道并肩一站手中的锈铁剑胡乱挥舞了几下道：“好请吴掌门指教一二”。这二人持剑这么一站顿时气势大为不同刚刚还象两个滑稽的小丑现在却岳峙渊停大有一派高手风范。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深知这二人深藏不露绝非外表显示的那么简单同时对两人的身份已隐隐有所了悟他向二人笑笑四下拱手示意道：“吴某身边没有带剑不知哪位英雄借剑一用让我见识见识两位前辈的绝学”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄用剑的不多内中有一位言州霸剑门的弟子兴冲冲抛上来一把巨剑吴天德伸手接过瞧了瞧不禁啼笑皆非这剑比寻常的剑长了一尺剑刃足有三柄华山长剑并列的宽度这哪是一柄剑根本是一把巨型开山刀。所谓剑走轻灵这种霸王剑走的其实是刀的路数硬劈硬砍虽然正合吴天德心意但他对这二人已经起了些疑心是以想以华山剑法打败他们。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时左边竹帘一挑一位健美苗条的苗家少女快步走了出来手里捧着一柄长剑笑盈盈地向吴天德躬身道：“吴掌门这里有柄剑请先生使用”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙伸手接过那苗家少女虽然只有五六分姿色一双眼睛却又大又媚趁吴天德接剑的时候向他瞟了一眼低声说：“这剑是一位白衣公子的教主说希望公子大展神威、一剑双雕！”说完抿嘴儿一笑轻盈地转身退下了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了知道这剑是任盈盈借给自已的想及她必是怕自已现她用的是逸电宝剑识破她的身份所以随手带了这把长剑此时拿来给自已用以她的性子已是显示出极大的好感了。又想及蓝凤凰嘱咐苗女告诉自已大展神威、一剑双雕似乎一语双关不知是说要自已连败两个神秘剑客还是说要自已既打败对手又能打动任盈盈的芳心想及妙处不禁心中一荡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他扬手将那巨剑掷回给那位霸剑门的弟子含笑点头表示谢意然后拔剑出鞘亮了个“苍松迎客”剑势向金山无名两人道：“两位前辈请！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金山无名两人虽在江湖中藉藉无名论江湖地位远不如吴天德但二人年岁居长又是以二打一竟不谦让二人对视一眼无名道人先出一剑歪歪斜斜向吴天德刺来这一剑看上去虽然寻常但剑势甚快剑招轻灵盈动一剑笼罩吴天德上身五处要害吴天德嘿了一声对二人的身份更加有些确定。这一剑虽然被这位无名道人改造得有些面目全非但形散神在分明便是他曾在玉女峰思过崖见过的那式“有凤来仪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一时兴起使出洞壁上魔教长老破解的招法手中剑疾刺向无名道人剑尖无名道人吃了一惊他这一剑本来还蕴有五式后着不料吴天德这一剑如神来之笔既不挡格闪避也不破解拆招竟是以攻对攻不但迫得他无法使出后着反而受制于人不得不狼狈地退了一步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金山和尚惊咦一声前膝一屈铁剑呼地一声刺向吴天德小腹及双膝这一招也是石壁上所刻剑法旋即便被吴天德破去这二人出手原本迅捷轻灵剑势凌厉无匹可惜遇上吴天德招招破法成竹在胸吴天德几乎不见前后移动闪避二人一招出手两剑尚未击实便被迫得马上换招二人剑招连连受挫剑势顿时一滞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;场下群雄只见这两个和尚道士起伏腾挪手中的剑如狂风一般从不同角度刺向吴天德却见吴天德一柄剑挥洒自如双方真正双剑相交的时候根本没有几次只见吴天德左刺一剑右劈一剑那金山无名、剑惊天下的两位高手便大呼小叫或闪或避不禁心中大奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这二人出招几乎没有一招完整被吴天德压制得无法反击使得二人心头怒火渐起忽地两个人齐声呼啸剑法一变金山和尚剑法大开大阖势道雄浑无名道人展开身法一柄剑恍若流星二人使出自悟的合璧连击之法森寒剑光顿时将吴天德笼罩在其中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将一柄剑舞得风雨不透他的剑招甚杂时而使出石壁上华山剑法时而展开独孤九剑剑尖急颤处处攻敌必救二人仅支持片刻仍是步步后退三柄剑风车一般绞成一团忽地吴天德一声断喝犹如晴天一声霹雳只听呛啷一声金山无名二人手中的长剑被卷上了半空吴天德手中长剑如一泓秋水稳稳地横在二人面前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下看得如醉如痴的群雄半晌才轰然叫好台上几位掌门武功较高更是看出了门道惊得半晌无言。任盈盈坐在帘内目射异彩直至今日她才被吴天德的武功彻底折服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金山无名两人面如土色互视一眼忽然一齐俯身拜倒双手抱拳态度极为恭谨地道：“华山剑宗赵不凡、孙不庸拜见掌门人！”吴天德早已心中有数闻言大喜连忙抢前一步将二人扶起他听是不字辈的那是和自已平辈了便道：“赵师兄孙师兄快快请起小弟惭愧竟连自家兄弟也未认出”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名道人赵不凡赧然道：“我兄弟二人隐居在崂山脚下听说本派重开山门便从山东赶来路经此地不巧遇见掌门人只因从未听说过掌门姓名于是自不量力向你挑战唉我二人真是自命不凡实在平庸还望掌门师北不要见怪……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德喜不自胜地道：“剑宗昔年虽退出华山但今日封不平三位师兄重建山门小弟忝被尊为掌门正觉独木难支今日有两位师兄赶来小弟真是欢喜非常”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大家听见这二位高手竟是华山剑宗当年流落江湖的弟子都是连连称奇有些人暗暗合计华山剑宗掌门武功深不可测现在麾下高手连连聚集实力已经远远胜过气宗岳不群嗯……自已闯荡江湖这条大腿得及时抱住才是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将二人引至棚中坐下寒喧台下群雄议论纷纷。今日毕竟是五毒教比武大会现在吴天德露了这么一手将风头都抢了过去但这比试还得进行下去。计无施作为主持人不得不上场说话不过他可是不敢让兄弟再上场了这位计歪歪兄弟一开口便是他这位大哥也是无计可施。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计无施独自走上台道：“刚刚吴掌门与剑宗两位前辈较技之精彩实在令人大开眼界不过今日乃是五毒教比武大会方才比武较技蓝教主先负一场现在有请蓝教主、莱丽丝姑娘举行第二场：较量施毒解毒之术有请两位！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰走出棚子她左腿上绑了白色的布巾那条腿上包扎了裙摆裤腿儿都卷了起来露出白生生一截大腿叫人瞧着眼馋这苗女也不在乎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿也走出来两人隔着一丈多远立定。蓝凤凰向群雄道：“这一场试毒解毒乃是双方各出一人由对方下毒再由彼此来解因随时有性命之忧因此这人选么……按本教惯例是寻找该当死罪的犯人做为试毒之人此地远离苗疆本教未将人犯带至此处因此……本教抓获一个淫贼便由他来做试毒之人。所谓万恶淫为这人不但采花犯奸而且事后势必杀人灭口可谓罪大恶极相信诸位武林同道也不会反对”说着她向棚中喝道：“带上来！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见两名佩着短刀的苗家汉子押着一个白面书生走上台来后边一人提着一把椅子将椅子往台上一放两名汉子将那书生丢在椅上那人神情萎顿在椅上动弹不得也不知是被什么手法制住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这白袍书生长得一表人材但眉宇之间一股阴郁之气隐隐带着些淫邪之意吴天德瞧了吃了一惊这人正是那晚试图染指任盈盈被他惊得穿窗而逃的那个淫贼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰道：“这人外号怜花公子名叫伏欹乃是西域有名的采花淫贼华山吴掌门可以证实他的身份。这场比试便由蓝娃儿在他身上试毒蓝娃儿你的人带来了么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿嫣然一笑道：“带来了我的人也是作奸犯科、罪大恶极的大恶人不过不是一个而是六个“她向身后摆了摆手道：“将他们带出来！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三位长老的手下依次拖出六个捆得直挺挺的人来往台上一立只见却是六个高瘦干枯的白老头儿一人嘴里堵了一块毛巾瞪着一双小小的绿豆眼。众人瞧了面面相觑这么大岁数的老头子怎么看也不象淫贼更不象江洋大盗他们是甚么人？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒、仪琳、曲非烟等人却大吃一惊吴天德瞧见身子一震脱口叫道：“桃谷六仙？！”"
}