{
    "num": "2290412",
    "title": "第三十七章 求个好出身",
    "url": "2290412.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;九月初七华山来了一群不之客。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6大有匆匆跑进正气堂对岳不群道：“师父嵩山6柏6师叔、泰山天松道长、衡山向大年向师兄、米为义师兄还有几位不曾通报姓名的前辈已经到了迎客亭前”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群心中一震霍然起身眼角微不可察地跳了跳疾步走出几步忽然顿住对6大有厉声道：“快去唤众弟子到正气堂前来还有……先去找你师娘回来要快”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6大有骇了一跳师父虽然严厉却鲜少用这种冷肃语气说话当下不敢怠慢急忙向濯剑池跑。这几日师娘开始传授小师妹‘玉女十九剑’这门剑法招式繁杂常常一招剑法翻来覆去要学上几个时辰也未必能体会到其中精要因此宁中则带了岳灵珊日日在濯剑池旁练剑岳不群知道这套剑法难于掌握为免女儿分心平时绝不让弟子去打扰的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则正在池旁教女儿练剑忽见6大有急匆匆跑来心知必有要事不由玉面一紧连忙迎上去问道：“大有跑得这么急出了什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6大有匆匆又重复了一遍宁中则不禁脸上变色她虽不知出了什么事却一向相信丈夫的判断岳不群养气功夫极佳若非事情急迫断不会声色俱厉地要6大有急急来寻自已又叫他集中华山弟子到正气堂等候。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则心中不期然想起衡山刘正风的事心中微有忧急连忙唤过女儿急急赶向正气堂。岳灵珊落在后面向6大有道：“六师哥爹爹什么事急着要我们去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6大有看看前边疾行的宁中则悄悄道：“小师妹嵩山派带了泰山、衡山派的朋友友拜山还有几位高手我看来者不善师父叫我将弟子都叫到正气堂去呢。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊急问道：“大师哥呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6大有道：“这两日你随师娘练习玉女剑法大师兄常独自出去我也不知他在哪里”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊暗想：“冲哥定是见我随娘练剑独自一人去溅玉泉习武去了。众弟子中他的武功最好我得去把他找回来”。于是急急对6大有道：“六师哥你去找齐诸位师兄我去寻大师哥回来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时令狐冲正在溅玉泉旁比剑。此时令狐冲的剑术一日千里精进极快。独孤九剑精妙绝伦、穷尽天下各门各派兵器的运用之理集剑法精要之大成确是一门极高深的武学令狐冲生性洒脱得了这门剑术大有如鱼得水之感练得甚是勤奋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那日令狐冲被吴天德引进密林听他声音认出便是那位自称令狐锋、戏弄自已和小师妹的神秘高手走近了才认出是那位朝廷的大将军吴天德实在又惊又奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听吴天德说完分别后的种种令狐冲才恍然大悟。武林中人接受前辈高人的指点也是常有的事令狐冲当然求之不得风清扬有心要他学了独孤九剑与吴天德印证一番自是倾心相授。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三天后风清扬要令狐冲与吴天德动手过招看看令狐冲悟性奇高学了三天虽然尚未得其精髓剑法也已大进。吴天德对这门闻名已久的剑法倒也不敢小觑甫一交手就使出自悟的天得一刀。他的刀法刚猛无俦气势迫人纵是学了破刀式的令狐冲也不敢直掠其锋要知吴天德虽未学过独孤九剑他用刀却暗合独孤九剑的剑意出手不循规矩打斗之际怪招迭出手中一柄钢刀竟然时不时挟带着些斧招、棍招不伦不类、可也狠辣异常。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;武功招式有高下之分内家气功同样优劣有别。吴天德所练的混元气功乃是道家气功的总源内家玄门罡气中的无上功法。吴天德此刻内力虽不如少林寺的方证、西湖底下的任我行那般深厚可也远非令狐冲可比。想想令狐冲在西湖底下与任我行比斗剑法数百招不曾输于他后来却被任我行一声大吼震晕连梅庄四友那样的内家高手都一齐晕倒可见内功练到极至的厉害。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;连斗三次令狐冲都被吴天德注入强劲功力的快刀压制得难以施展每次斗到三四十招都败下阵来。风清扬终于忍不住破誓出手一柄剑到了他的手中那剑招直如行云流水任意所至飘忽不定二人交手二十余招风清扬的剑已点在吴天德的咽喉处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在风清扬看来以他的身份用了二十多招才擒下一个后生晚辈自觉已是大丢身份加上吴天德刀上有一股怪异力道若不是他紫霞神功的内力修为已经极为高深在惊雷霹雳般的快刀碰撞下手中的剑纵不被吴天德斩断也必定象令狐冲一样被被压制得无法施展心中也是暗暗吃惊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦思良久暗忖风清扬浸淫剑法半生若和他比快、比招数精妙一时半晌如何可以达到那种境界？自已刚刚以刀招的巧妙去与他对战岂不是以彼之短攻其所长？自已内功霸道不若以拙胜巧尚有机会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日吴天德再与风清扬交手不再追着风清扬的剑势出手横削竖砍斜劈反撩反反正正就是那么几个简简单单的招式无论风清扬招式如何古怪奇妙吴天德全做不见横劈一刀竖砍一刀任你说什么‘无招胜有招’他却根本不去接你的招一手刀法简陋已极可谓是破绽百出但他刀上贯注无穷内力罡风破空隐带呼啸之声就算你有几千几百种法子去攻击他的破绽总要先招架了他这必杀的一刀才行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连败数日早已学了乖风清扬剑术精妙若要与他在招式上争锋追着那轻灵飘逸的剑势去打自然不免被他寻出破绽为其所趁。此刻只有以静制动简简单单劈出的一刀虽然无甚花样却是攻敌必救风清扬接招架开变招诱敌时吴天德根本不去瞧他的剑平平淡淡竖着又是一刀直劈下来逼着风清扬再去接他的刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬的剑招舞得无论如何玄妙吴天德只是不理。想你无论如何精奇的招数也只有诱敌变化时有用纵然幻化出千剑万剑要刺及人体时终不过是一剑要破这化虚为实的一剑以吴天德的武功自然不难办到这就是以不变应万变的道理了。吴天德凭着这样古怪的打法竟与风清扬斗了二百余招才败下阵来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬瞧了吴天德半晌哈哈笑道：“大智可以若愚大巧可以若拙武功之巅各有不同的问道路径殊途而同归。你的刀法虽然尚嫌稚嫩若是潜心研究说不定独僻溪径创出一门名传千古的天德九刀出来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵笑道：“晚辈没有独孤剑魔那样的本事天德九刀是创不出来的顶多只有一刀”。风清扬奇道：“一刀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“独孤九剑又何止九剑？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬抚掌大笑叹道：“风某以一身独步武林的剑术为傲可惜终不过是承袭前人学问不知何人有福气收了你这样有悟性的佳弟子将来成就一代宗师也不是不可能”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动暗想：风清扬的名号虽然知道的人不多可是知道的都是了不起的大人物连少林方证、方生两位武林中的泰山北斗也欠了他极大的恩情若是认了他做师父可不吃亏。再说这位前辈的风骨的确叫人仰慕自已要学他独孤九剑的秘奥认他做师父也是理所当然于是坦然道：“不瞒风前辈晚辈确是没有师父若是前辈不嫌弃晚辈愚笨晚辈愿拜风老前辈为师”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬瞧着他嘿然一笑道：“愚笨？象你这样的小子也算得上愚笨么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德打蛇随棍上接口笑道：“前辈认为晚辈并不愚笨那是答应收下晚辈了”就地跪倒重重磕了三个头心中想道：“***从此以后老子也是根正苗红的人了在武林中寻个好出身不容易呀这一个头磕下去俺的辈份就和五岳掌门平起平坐了。官场的官儿那是能上能下这江湖上的辈份可是一跪定终身呐。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬老怀大慰花了一个多月的时间将独孤九剑传给二人。令狐冲是依样学习接受最快。吴天德却是只学其中技击之理以为已用接受相对就要慢一些不过现在风清扬对吴天德期望甚深很希望他创出一种自已的绝学而不是永远生活在独孤求败的荫蔽之下反而更加耐心讲解。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待二人渐渐领悟九剑的精奥风清扬来得次数也渐渐减少他在山中隐居已久不喜见人这回日日和两人见面已是极难得了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德盘膝坐在一柱古树粗干之上一边看令狐冲练剑一边琢磨着自已的刀法忽然听到林中有脚步声传来立即跃下树来道：“令狐老弟有人来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲伸手拭了一把汗道：“是什么人？小师妹正随师娘在练剑应该不会来的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听林中传来岳灵珊娇脆的声音：“大师哥你在么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向令狐冲促狭地一笑道：“大师哥小师妹想你想得练不成剑了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲脸一红迎上去道：“小师妹我在这里”。分花拂柳般岳灵珊苗条的身子闪了出来见了令狐冲唤道：“冲哥你……啊那人是谁？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑这小妮子有了爱情的滋润出落得更加楚楚动人了。他迎上前去道：“岳姑娘不才令狐锋是也哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊愣了愣猛然醒悟过来顿时羞得满脸通红恨恨地跺了跺脚嗔道：“大师哥你……你找了朋友用计骗我的是不是？”神色虽然害羞看来却并没有生气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲急忙道：“小师妹不是这样急忙将事情对岳灵珊说了岳灵珊听说他便是衡山见过的那位胡子将军仔细看看果然有几分相像这才释然。岳灵珊急急地把嵩山剑派带人上华山的事说了吴天德听了立刻想到应该是嵩山派挑唆剑宗弟子来逼宫了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德现在也算是剑宗弟子感情上对那些中了气宗奸计、被赶出华山的剑宗弟子颇有些同情忙对令狐冲道：“嵩山剑派此次上华山定有阴谋我和你们一起下山且去瞧瞧左冷禅又搞什么鬼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊喜道：“吴将军肯去最好不过有你在一定可以收拾得了那些人的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：“吴天德现在可算不得将军了不过……以我现在的武功收拾那些虾兵蟹将不用‘软脚虾’他们也一样是软脚虾！”。"
}