{
    "num": "2290376",
    "title": "第二十三章（下）田伯光三棒打鸳鸯",
    "url": "2290376.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德干笑两声道：“小姐你认错人了吧？”说着心虚地看了朱静月一眼。朱静月一脸狐疑之色：笑话不认识？那人家怎么知道你原来一脸胡子？哼！小妮子心里开始犯酸了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德可是真的不记得认识这么一位美女心里那个冤呀那彩裳女子格格一笑媚目一瞟朱静月道：“是你相好的？嗯模样挺俊俏的呢难怪那日你一听二百两银子就落荒而逃害得人家在那么多恩客面前丢脸”。说着恨恨地横了他一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听刷地一下寒毛儿都竖起来了。老天！这‘女人’就是那日在红楼抛绣球儿招嫖客的那个‘人妖’呀？那日他头上盖着珠帘儿只觉秀美无方倒也看不全他的相貌他怎么还记得自已呀？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗叫苦他却不知这位兔儿爷惯作的生张熟李生意识人记人的本事那是一定要好的再说当日吴天德在台上听了林平之几句话先是打摆子般一阵哆嗦继而一招‘仙人指路’马不停蹄地冲出巷去印象太过深刻所以他虽剃了胡子这位相公倒仍记得他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德偷眼儿往旁边一瞧仿佛看到一朵磨菇云冲宵而起炽热的熔浆已经喷射了出来而自已就是那灼热气流中一粒小小的灰尘正不知如何解释呢只听一个赞羡的声音道：“啊！好漂亮的小娘子吴兄真是好福气啊哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扭头一看却是田伯光揽着一个风骚妖媚的女人晃晃悠悠地逛了进来正色眯眯地看着眼前这个兔儿相公。吴天德一见仿佛溺水之人抓住了根救命稻草连忙一步抢过去抓住他的手热情地道：“田兄你来得正好哈哈哈兄弟还有要事在身这就告辞了啊哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;回头去看静月早气哼哼走了出去连忙追了出去。田伯光愣在当地心想：什么事我来得正好？正莫名其妙中抬头迎上那美人儿柔情似水的一双眼睛顿时一跤跌进棉花堆里什么都顾不上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一出了店门朱静月就翻身上马纵马驰上大路吴天德跟在后面好说歹说大姑娘就是板着一张俏脸不理他。一路奔回城外军营之中吴天德大白天儿的不好直接冲进她帐中只好有意无意地围着她的帐逢打转儿想找个机会见她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到天色昏黄才见朱静月端着一个铜盆儿走出来。朱静月外边虽穿着官兵衣裳内里衣服还是女装总是趁晚上人少时才在盆上盖了件军装跑到河边去洗濯。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见是个机会悄悄跟了上去见朱静月蹲在河边洗衣服忙凑了上去。朱静月洗的都是女子贴身的穿着虽然早和吴天德有过鱼水之欢也不堪让他看见自已那些物件儿忙挪到一旁掩上狠狠地白了他一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见静月瞪他心里总算舒了口气若是朱静月一直不理他那才真的糟糕了呢。好话说了一萝筐朱静月俏颜上才稍见霁色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德口中所述乃是一位少年英雄风尘仆仆路经此地。看见路旁有许多人围在一起以为有甚不平之事愤而拔刀跃上不料却是风月场中在选一位花魁。那花魁见了自已相貌大为青睐不克自持便要委身于他。这少年英雄想起自已心中所爱那正是富贵不能淫、美色不能动虽然那花魁百般挑逗却是任尔东南西北风意志坚定斗志强终于经受住严峻的考验最为有利的佐证便是城中所见那女子也亲口说自已让她在众多恩客面前丢了脸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月听着总算消了怒气虽然总觉得他话语中颇多不尽不实之处可是这是自已挑选的一生相伴的良人也不能让他太过难堪了不是最后恨恨地瞪他一眼嗔道：“人家是选花魁你都看不出来么还要拔刀相助？你简直就是一头猪！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她模样知道此关已过涎着脸笑道：“就算我是一头猪好了无论投胎转世多少次也要永远记得月儿对我的好。在天愿做比翼鸟在地愿为同圈猪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月刚刚听了两句心中感动随即被他不伦不类的俏皮话逗得噗哧一笑吴天德心想：哎哟我的妈啊可算守得云开见月明了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;哄得朱静月开心吴天德又大献殷勤虽然朱静月百般反对还是抢过她的衣服帮她洗起来。朱静月脸红红地瞧着他觉得自已真的没有选错人这世上哪有男人这么体贴？居然会洗衣服而且还帮着女人洗衣服心中幸福的感觉暖烘烘的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;洗完衣服吴天德雄纠纠、气昂昂地跟在朱静月后面心中美滋滋地唱着：“日落西山红霞飞战士打靶把营归把营归胸前红花映彩霞愉快的歌声满天飞……”忽然想到自已不是打靶归来而是要去打靶不禁嘿嘿贼笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看走回营内朱静月有意要和自已拉开一些距离吴天德忙喊了一声然后低低地说：“月儿你先回去吧我……我等会儿过去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月静了静轻轻嗯了一声这一声虽然细微听在吴天德耳中简直如同仙乐纶音。吴天德正心中暗乐忽然听到一个大惊小怪的声音喊道：“老吴你在这里？唉呀呀让我找得好苦太恐怖了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月只走出十几米去听见声音也站住了。吴天德扭头一看只见田伯光露了一手极漂亮的轻功一步掠到自已面前哈哈笑着道：“你这小子我还当你是正人君子想不到比我老田还那个啊居然去玩相公哈哈哈……听说那美丽的小伙子还和你拜堂来着？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“呃？……老吴你怎么了？喂喂你不要晕过去呀这是怎么了？来人哪吴参将晕倒了！那谁你快过来扶他一把……嗳你怎么还跑了？真没规矩……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“天啊让我死了吧”。吴天德一睁开眼看见田伯光那张大脸正趴在自已面前看着自已连忙又闭上眼睛。他真的是……真的是……永远永远不想再见到田伯光这个大嘴巴了！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二天是吴天德最苦闷的一天他宁愿现在就去对上鬼刃十兵卫那犀利的长刀也不愿意和朱静月这般冷战。他已经玩不出任何花样了朱静月虽不信他真的去嫖男妓但是看来那肮脏地方毕竟是去了板着脸只不理他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴参将最后也顾不得被人看出她是女儿身揪着田伯光的衣领去见朱静月。看着吴天德那要杀人的目光田伯光使出浑身解数、上蹿下跳直说得风云色变、海靖河清才让朱静月相信吴天德不是要去**误进了相公堂子吴、朱两国一触即的紧张局势总算缓和下来。从此以后好色如命的田伯光畏朱静月如虎避之犹恐不及。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;午后吴天德坐在帐内盘膝打坐他的混元气功已经练至第七重境界较之当初黄公公的功力还要深厚。黄公公虽习练此功日久毕竟始终不曾得到第三卷心法的传授所以功力反不如今日的吴天德深厚。只是近来吴天德功力进展仿佛进入了高原状态进展绘慢。原来黄公公给他扩展经脉所造成的成效果已经差不多了再往后得靠他自已努力了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想想朱静月已不生气自已晚上偷偷潜去好好哄一哄她。静月虽然表面上十分刁蛮其实却很是温柔看起来是朱静月降着他其实有什么事不是顺着他的？到时……吴天德就不禁偷着乐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;按照混元气功功法中的说法他现在的内功已经打通了奇经八脉自任督二脉自成一道体内循环体系也就是道家最上乘的胎息功法。虽然距离打通天地二桥、三花聚顶的境界尚远但是打通奇经八脉代表着达到这种境界也只是时间问题而不必担心资质和悟性方面的能力了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时帐外忽然有人道：“站住！”只听田伯光的声音怒道：“我是丁总兵身边的人你们难道不知道？为什么不让我进去？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口的卫兵道：“吴参将吩咐过无论什么人都可以去见他唯独田先生你不见！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了微微一笑这田伯光连着两次坏了他的大事实在叫人着恼有时他真怀疑是不是老天特意派他来折磨自已的今日入定前干脆唤了兵士在门口把守叮嘱他们如果田伯光来见他那是万万不见的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光气恼道：“这话从何说起？今晚就要离开了他都不肯见我？我不就说错一次话么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说他今晚要走心中大喜连忙抢出帐外哈哈笑道：“田兄误会误会吴某和你开个玩笑罢了请进请进”。说着将田伯光请进帐内殷勤地为他斟上一杯热茶关心地问道：“田兄今晚要走？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光探头向门口瞧了瞧神神秘秘地道：“正是税银已进入福建地界丁大人为迷惑敌酋这两天赶回福州藉知府大人纳妾之机前去祝贺四处公开露面暗中命令已经秘密潜往各处的精兵分别集结扼守要道。今晚我们要赶去接送运银车队以策安全。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听哈哈笑道：“如此甚好吴某在此先预祝田兄此去马到成功呀哈哈哈~~~”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光听了一怔道：“你祝我甚么？此行的主将是你呀田某一介江湖人难道能去指挥千军万马？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脸上的笑容顿时呆滞半晌才道：“你是说……今晚我要和你一起离开？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光欣然笑道：“正是正是前次龟岛田某坏了大事此次愿做吴兄马前小卒鞍前马后为你效力。吴兄？你是不是太开心了……吴兄？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然一个虎扑双手掐住田伯光的脖子恶狠狠地道：“我掐死你这个混蛋我掐死你这个混蛋……”。"
}