{
    "num": "2290702",
    "title": "第一百一十五章 真爱无香(上)",
    "url": "2290702.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;岳不群关好了房门走回宁中则身边忽然一把抓住她的双肩弄得宁中则娇躯一颤芳心大乱。虽然也是三十多岁的妇人了居然也俏脸红羞羞答答地垂下了头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群望着妻子成熟妩媚的脸庞想起自已刚刚担任华山掌门时那时候师妹还是个小姑娘呢那时她的唇上还有着淡淡的茸毛脸庞上充满稚气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已那时也刚及弱冠之年就接下了曾经显赫一时的华山剑派掌门之位同时也接下了华山派的责任和恩怨接下了华山派这个沉重的空架子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时自已日夕苦练武功与师妹小心提防怕有趁火打劫者上山来踢华山派的山门、怕有昔日华山派同门立下的仇人来华山复仇、怕武林中的同道因为华山派势单力薄而看轻了自已这个最年轻的掌门怕剑宗的同门违背誓言再来寻衅闹事那些日子里真是如临深渊、如履薄冰啊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已以弱冠之年、没有高的武功、没有显赫的背景、没有江湖中的关系不知费尽了多少心思、凡事忍让事事周全到处广交朋友华山派的名气这才又渐渐重新打响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;谁想到自已刚刚起了雄心要广收门徒、重振华山声威时左冷禅却派来一个奸细安插在自已身边害得自已言行举止处处小心不但不敢多收徒弟甚至还找出种种严苛借口不传他们本派最高明的剑术和紫霞神功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;唉冲儿是我养大的倒是不敢说什么可是我又如何看不出其他弟子们对我的不满？腹诽我为人严苛说我秘技自珍、不传徒弟？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我不是不想是不敢啊！教了他们如何能不教劳德诺？本派的机密武学岂不是全部都被嵩山派所得？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忍啊忍我现在终于可以扬眉吐气再也不受嵩山派的窝囊气了。华山派终于有机会要重新崛起名震天下了。哈哈哈<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群想到这里抑制不住心中的激动一把将宁中则搂在怀中声音颤、感慨万千地对她道：“师妹忍字头上一把刀啊师兄忍啊忍忍了这么久终于等到机会了啊长风破浪会有时直挂云帆济沧海”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他陶醉地闭上双眼默默地念着下面两句：“满堂花醉三千客一剑霜寒十四洲！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则已很久没有大白天的被师兄抱在怀中这一抱竟然脸红心跳好象回到了十七八岁小姑娘时的情景听着师兄说什么‘忍字头上一把刀忍啊忍忍了好久’宁中则脸上更红得厉害心中又羞又喜地轻啐一口：“这个憨师兄我们天天同床共枕还说什么忍啊忍的好象人家不尽为妻之道似的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待听他念出“长风破浪会有时直挂云帆济沧海”宁中则更是羞不可抑。记得刚刚成亲那会儿师兄想和自已说些亲热话儿又不好意思太过直白就用一些一语双关的诗句‘长风破浪会有时直挂云帆济沧海’这句诗好含蓄、让人浮想翩翩。不期然忆起夫妻间许多羞人之事真是叫人回味无穷的好诗呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则满脸红晕地抬起头来含情脉脉地望着他轻声道：“师兄你今天怎么这么开心？师妹只要你高兴就好无论你要做什么师妹师妹都听你的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群心中畅快又使劲地抱了一下妻子呵呵地笑着放开她走到桌旁坐下喜不自胜地道：“我当然开心啦师妹你可知我今日去了华山剑宗之后遇到了师妹你怎么啦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他奇怪地看着宁中则红嗵嗵的脸蛋儿宁中则忙摇了摇头说道：“没什么刚刚见你高兴的忘形师妹也为你高兴而已！”宁中则一边慌乱地解释着一边在心中暗骂自已荒唐：师兄老成持重从不逾矩自已怎么会想得歪了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群心中有事否则以他的精明一定可以看出妻子的言不由衷这时却未注意那么多径自喜滋滋地道：“今天嵩山十三太保一下子来了九个带了大队人马赶到朝阳峰说是要助我铲除邪魔外道。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则“啊”地一声奇怪地道：“他们来了九人？他们来家里时可是只来了一个‘大嵩阳手’费彬说是要传达左盟主令谕听说你在朝阳峰他就急匆匆走了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;师兄你可不能答应呀他这是要借你的名义铲除异已听说吴掌门交游极广这两天不少门派登峰祝贺你要是答应了所有的罪名都要由你来担当要得罪不少武林同道”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微微一笑道：“师妹勿急我不但未曾答应而且坦言昔年本门的师叔伯们为了武功之争闹到同门相残实是本门不幸列代祖师若是有灵也会对本派一分为二大为痛心”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则欣喜地道：“师兄你真是这么说的？记得昔年我这么说时你还厉声责斥我对不起师父当时差点儿吓坏了人家从此再也不敢提起怎么你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群默然半晌悠悠叹道：“师妹这些年来我勤修武功修为较之昔年大为精进于武学的认识也不再固拘不变师妹武当的太极剑法天下闻名昆仑的苍穹剑法威震西陲这些门派以剑法名震天下可曾象本派这样为了剑、气之争搞到同门相残直至覆亡？少林易筋经是内家绝顶功夫可曾因此就贬低了少林拳法、少林棍法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;本派号称剑气双绝气形于内而剑形于外如同风火风助火势火藉风力两者本是相辅相成何必一定要分出个高下？我悟出这个道理深感昔年本门剑、气二宗那般争执其实是都已入了魔道唉！这番话我也只好对你才敢说起”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他默然片刻又道：“我这番话说出来剑宗吴掌门大为赞同他甚至有意将剑宗与我气宗合并重归华山一派。师妹剑宗有六大高手有他们加入我华山派才有中兴的希望想要恢复昔日的荣耀我看也不是不可能！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则听了也一脸的兴奋之色说道：“当真？如果华山剑气二宗能结束内斗实是华山之福例代祖师泉下有灵也一定乐见其事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微笑点头随即微微皱眉道：“不过两宗隔阂已久这种事宜缓不宜急倒不忙在一时只是你我门下人才凋零比起剑宗实有不如他日一旦合并不免叫剑宗同门笑话我们气宗无人当务之急是要加强本派弟子的武功实力。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则蹙了蹙秀眉说道：“本派弟子除了冲儿天姿聪疑武功进境还不错其他的弟子是弱了一些”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她看了岳不群一眼说道：“师兄有句话师妹说了你别不高兴记得你进入华山的第三年乔师伯就开始传授你紫霞神功何以弟子们入门这么久了你都不肯传授他们？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群失笑道：“师妹内功一道要循序渐进才能日渐精深难道我还怕弟子们学了两三年的上乘气功就过了我去？为夫是那么浅薄的人么？不是我不想教是我不敢教呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则睁大了眼睛奇道：“不敢教？华山九功紫霞为尊这门气功走的三焦阳脉若是女子习之对身体不宜但本门气功正大光明很少有走火入魔的危险门下那些男弟子们怎么也不能教了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群冷冷一笑说道：“师妹本门之中有其他门派安插的奸细所以我才找出种种借口不但自已不教还不许你传授他们上乘功夫怕的就是本门武功外泄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则俏脸大变失声道：“甚么？本门有其他门派奸细？是谁？师兄是什么时候觉的？”她越想越怕门下弟子里待的年头最长的令狐冲一出生就加入本门不可能是奸细。他入华山派几近二十年了如果肯传他紫霞神功十岁时就可以传授了师兄不教那奸细岂不是在门中至少呆了十年以上？入门过十年的弟子有几个？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则想到这里忽有所悟脱口道：“劳德喏那奸细是劳德喏？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群赞许地看着她点点头说道：“正是劳德喏是左大盟主派到我身边的眼线嘿左盟主倒是瞧得起我那时本派除了你我只有两个不到十岁的小娃儿他居然如此高看我”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则柳眉倒竖气愤地道：“嵩山左冷禅是什么意思？说什么五岳剑派同气连枝他在本派安插奸细是觊觎本派武学还是别有图谋？好个劳德喏他带艺投师时你见他年纪颇大本不想收还是我见他说的可怜求你收下他想不到他竟然如此狼子野心。我去找他！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群一把拉住她笑道：“我就知道你性情刚烈如果事先知道了难免露出蛛丝马脚。我隐忍了十年还急在这一时吗？今天我故意差他去洛阳办事就是要支开他先将本门功夫传给门下弟子们待嵩山五岳大会时你我夫妻联手又有剑宗六大高手那时拆穿他真面目也不怕左冷禅再使什么手段！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则敬慕地望着岳不群道：“师兄还是你沉得住气凌祖师果然慧眼识人华山派要不是你只怕现在早已化为乌有了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群望着师妹崇敬的目光依稀想起师兄妹二人独自支撑华山门户、相濡以沫的那段艰难时光一时情动伸手一拉将师妹拉进怀里吻上了她的双唇<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当日岳不群便召集华山弟子向他们传授石壁上所载的各派绝招又向令狐冲、梁、施戴子等十余名内家功夫练得较为扎实的弟子传授紫霞神功。宁中则也将自已所习的上乘气功传授给一众女弟子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山派三十多名弟子都欢喜雀跃。岳不群此举虽有因为见及剑宗人材之盛、嵩山高手如云的刺激也确是早有提高本门弟子实力的用心他平时教授弟子武学便极为严格这时要求更严华山弟子只道师父是想在五岳大会上一展华山派威风却不知岳不群更具雄心已盯上了左冷禅的盟主之位。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德坐在石阶前身旁一丛桑葚开着一串串米黄色的小花。虽是初春时节天气凉爽此时吴天德却满头大汗他双手抱膝默默祈祷半晌颤抖着摘下一串桑葚花来在手中转来转去将那细细的花粒捻了一地然后又摘一枝不一会儿身边黄黄的米粒儿一般撒了一地花瓣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他支着耳朵时不时听听里边隐隐传来的挣扎叫喊声表情更加急躁。他从来也没有想到生孩子竟是这般惊心动魄吓得面对利刃尖刀也毫不畏惧的吴大掌门竟然双腿软、满头虚汗差点儿晕倒在地只好匆匆逃了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自那日掌门大会以后吴天德又花了两日时光才将三山五岳的好汉们送走。不戒和尚借口要和妻子去叔父黄伯流家拜访然后要去各处走走将仪琳丢在了吴天德府上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风、曲洋、蓝凤凰、田伯光等人在吴府又盘桓数日这才离开。以后数日岳不群偶尔登门拜访吴天德本来最怵和这种正人君子交往听他们彬彬有礼、东拉西扯还要赔着笑脸随时应和实在无聊得很想不到岳不群这人十分健谈而且言之有物见识非凡撇开他的野心和虚伪的一面的确是人中之龙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群这十多年来处处隐忍作戏近日势开心结人也开朗了许多见了剑宗几位同门师兄弟也客客气气、十分有礼三不五时还遣大弟子令狐冲带着岳令珊等人到剑宗拜访好象剑、气两宗相处越来越是融洽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德现在和岳不群平辈论交令狐冲虽然洒脱也不敢废了礼节见了吴天德只得由吴大哥改叫吴师叔幸好在他面前时还能象以往一样无拘无束两人的交情亲密如昔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲虽未将传剑于师父的事告诉吴天德心中总是有些忐忑不安直到看到蓝娃儿、曲非烟、仪琳等人都蒙吴天德传授了‘独孤九剑’这才欣然放下心事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看五岳大会将至岳不群携师妹来邀吴天德同往嵩山偏偏这时朱静月已有临盆征兆吴天德无奈之下只得先令赵不凡等五位师兄带了门下精英弟子与岳不群同往嵩山自已无论如何总要陪妻子分娩完毕才能赶去赴会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中早知五岳大会上左冷禅必然强迫四派并派不过今非昔比如今恒山三定健在、衡山莫大先生师兄弟前嫌尽释、华山派势力大增、泰山派被自已杀了玉玑子又有莫大先生前去提醒天门道人想来问题也不大在此情形下左冷禅难以迫服四派归并所以顶多是出现五派不欢而散的局面。左冷禅决不敢在其余四派尽皆反对、少林、武当等大派到场观礼的情形下悍然使用武力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;记得当初岳不群突然答应并派是因为习练了辟邪剑谱自信武功已不在左冷禅之下才将计就计大出江湖人意外地答应并派现在他并无什么武功倚仗想来决不会同意并派。心有此念吴天德才决定要封不平等人先行前往自已等朱静月母子平安便即前去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饶是如此他仍是将五位师兄唤到家中议事厅中将左冷禅的阴谋细细说与他们知道要他们小心从事一切安排妥当吴天德才专心陪着娇妻待产。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正战战兢兢忽听身后一阵细碎的脚步声急忙扭头一看见是仪琳轻轻走了过来这才吁了口气。仪琳走过来在他身边坐下轻声道：“吴大哥你不要很担心里边有白公子带来的人在小心照顾不会有事的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抹了一把汗苦笑道：“吴大哥也是第一次见人生孩子我看见静月那痛苦的样子就害怕生孩子竟然这样可怕真是担心死我了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳认真的说道：“不会呀生宝宝是件很幸福的事啊我看静月姐虽然很难受但是她眼睛里很开心一个女人能有自已心爱的宝贝不是很幸福很幸福的事么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转头望着她仪琳被他看得俏脸一红慌慌张张地低下头去吴天德正要说话忽然里边有个老妈子声音大喊：“生啦生啦老爷静月夫人生啦！”"
}