{
    "num": "2290638",
    "title": "第九十九章 月神媚术",
    "url": "2290638.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德立在路口犹豫半晌只得挑了一个方向急急地追了下去。追出大半个时辰不见有什么人家吴天德停下身来暗想：“那人掳了人大可在城中另寻一处地方住下既然急于出城应该在附近有他的巢穴难道是我寻错了路？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他又折身向另一方向寻去两个时辰里吴天德在几条道路间纵横奔掠饶是他内功精湛此时也已汗出如浆气喘如牛气血沸腾几欲陷入走火入魔之境可是一想及蓝娃儿可怕的后果吴天德就不寒而栗怎肯停下歇息半步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这女孩儿跟在他身边对他一往情深吴天德实实不能忍受她受到那种侮辱和伤害。可是他双腿已有些颤抖他实在不知道自已这么茫目地找下去是否能够找到小蓝是否还能再撑下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;穿过一片树林月光下忽见一片房屋吴天德行得近了才见那是一座道观吴天德不禁有些失望那歹人掳了人怎么会来道观之中？就在这时他忽地听见道观旁树下传出希聿聿一声马嘶不由精神一振急步抢过去一瞧果见树下栓着一匹马儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中又喜又怒总算找对了地方了只是不知蓝娃儿可还无恙？吴天德纵身掠进观中他情急之下踏步飞跃直跳上那主观屋檐四下一望瞧见观中一角隐隐有些灯光便闪身疾掠过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那间小屋是虚掩着的吴天德心中急跳一把推开房门只见房中一盏油灯迎风摇晃不已房中却空荡荡没有一人。吴天德心中一沉这里已是最后的希望难道自已已来得晚了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他失魂落魄之下耳目便不太灵辨直走到桌前才听到一阵阵气喘如牛的喘息之声吴天德听见声音自后窗外传来急忙一步掠了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那里自成一个小院寒夜月光下只见一个肌肉虬结的壮实大汉赤身**在地上翻滚呻吟不时俯在地上挺耸几下如痴如狂.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;寒夜中竟然有这样一个人行此疯狂之举不禁看得吴天德心头一寒他急闪过去一掌击在那人颈后将他击晕过去然后提回房中灯光下只见这人浑身泥土下腹也不知在泥土还是石砾之中摩擦的皮破血流可他那下体仍然高高勃起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了不禁骇然这人莫非是疯子不成？他握住那人手腕将一股真气输入进去好半晌那人才悠悠醒来一醒来便又满脸淫笑一下子朝吴天德扑来口中胡乱呻吟着叫着美人儿、仙子吴天德抓住他肩头使劲摇晃那人恍若未觉犹自嘻笑不已口角留下一丝唾液那副丑态瞧得吴天德一阵恶心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他见这人似是了花痴根本无法恢复理智便又一指将他点倒翻身返回后院之中那大汉撕碎了一地的衣衫吴天德仔细辩认忽见一条衣带有些眼熟信手拈起只觉滑软轻柔凑近面前一看心头不禁狂跳起来那条腰带是丝绸所制竟是自已与蓝娃儿穿越杭州城时为她买的一条绣花丝绸腰带。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿的腰带在此又有这么一个花痴的疯狂大汉那蓝娃儿的人呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德狂风般掠回室内将那大汉点醒正正反反掴了那大汉十几个耳光这一通打直扇得那人口鼻肿起可是那人仍痴痴呆呆只是淫笑他扑了几次都被吴天德打开最后一下重了一拳将他打倒在榻上竟抱着那床被褥做起了种种丑态。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人难道是吃了烈性**么？那下体本是极柔嫩的地方现在在石砾之中磨得鲜血淋漓那人仍恍若未觉如果蓝娃儿曾落到他的手中<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这疯子根本无法醒来怒而出屋茫然四下一望忽地拔刀出鞘厉声道：“观中的人通通给我出来”说着他闪身疾奔前边主观旁那排房屋砰地一脚踹开了房门内中一个道士反应快些从榻上嗖地爬起见一人提刀闯了进来还当是有人寻仇跳下床来刚刚大叫有人袭击就被吴天德一拳打得贴到了墙上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了那花痴疯汉又寻不见蓝娃儿自已也似了疯一般见屋就进见人就打这道观之中哪有人是他三合之敌一时间整个庄观被他搅得天翻地覆人仰马翻可是那心中牵挂的人儿却仍是踪影全无。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德已血贯瞳仁势若疯虎。那位观主见了不禁暗暗心寒他已从吴天德口中听出一些端倪不禁暗骂许斐不够意气竟然惹了这么一位煞神上门他战战兢兢地上前对吴天德道：“这位大侠可否容我去见见那位那位疯汉或许或许在下能瞧出一些门道儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德通红的眸子回头一看直把这位昔年的江洋大盗吓得双腿一软几乎跌倒在地上吴天德森然一笑道：“好你去！”上前一步一把提起他来直奔向后观那间房子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位观主虽然瘦削了些但是骨架颇大此时被他提在手中有如一件玩具却是不敢反抗。那些头破血流、骨断筋折的匪众眼见那要命的煞神提了观主去远了登时一哄而散亡命般逃出了道观。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***********************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林中一湾泉水在月光下如同水银般闪烁着鳞鳞光辉一道娇俏的人影儿忽地自泉水中一跃而出那曲线毕露的优美身段在月光下如同谪尘的仙子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿走近水旁大石取下一束自林中采来的草药放进口中嚼碎了咽下去那草药又苦又涩但蓝娃儿深知那人用的药物必定不是普通的媚药不敢大意虽藉泉水清醒了神智仍是将这些草药艰难地吞下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她掬起一捧冰冷的泉水凑到冻得青的唇旁就水喝下去定了定神喘息着想：“那人中了自已月神媚术中最厉害的惑心媚术形同花痴已不足为害只是不知道观中是否都是他的同伙自已的穴道还须大半个时辰才解得开现在得马上离开免得被他们再抓回去。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时月亮高挂天空显得更加明亮蓝娃儿感激地向月神顶礼膜拜了一下不敢直接朝城中来路逃去身影悄悄遁入密林之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她赤着的一双雪足方才慌不择路地逃出来时已被一些尖砾石块扎破了脚掌走起路来钻心的痛疼可她却不敢稍有迟疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来蓝娃儿被扯破衣带摔倒在地上时自知不能幸免为恐受人凌辱拔下玉簪就欲自尽。她垂泪仰望那轮明月时忽地想起了自已的媚术。她虽无法施展武功身上也没有毒药可用但那媚术却是一种精神力的使用并不受限与此。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿恨那淫贼入骨狂喜之下按照月神媚术的规矩仍以玉簪自刺心头一下以心头鲜血向月神献祭藉那痛楚集中全部精神一转身时已用一双眼睛将许斐的精神完全摄住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;月神媚术是蓝雪依传给女儿的秘技这种功夫与用蛊术、用毒术并列为五毒教三大秘技其实也算是一种极高明的惑心**并非寻常人以为的只是用来取媚于异性的功夫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教中代代相传说在唐朝末年曾有一位苗家女子爱上了一个汉人书生为了他离开家园到了汉人的地方她当时已由父母定下了亲事这一离开令家人在族人面前无法抬头父母相继抑郁而终。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是那位书生喜新厌旧后来有了新欢却将她弃如敝履这个苗女痛不欲生想起自已连累了父母家人却跟了这么一个负心之人悔恨之下赤足登上山顶一步一个血印跪在山上遥拜故乡的方向哭诉自已的不幸要以尖刀剖心向父母双亲谢罪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;传说就在这时忽然有一位全身黑衣的仙子不知从何处飘然而至那时皓月当空那位仙子恍若从明月中来踏风而至那仙子自称叫阴葵听了苗女的哭诉便授了她这门媚术要她去报仇血恨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那苗女苦练许久练成这门功夫后果然去寻那负心人报仇她伤心之下性情大变心也变得酷厉了起来以这媚功心法迷得那个负心人亲手杀了新欢又自尽而死这才返回苗疆这门心法便在苗疆传了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个传说连她的母亲也不知真假只是代代相传说得活灵活现她传授之时便也将这个故事告诉了蓝娃儿。这门功夫最后一式心法叫做‘失魂落魄’为了纪念那位月神施法之前施术者都要自刺心头之血献祭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这套惑心术前几式只是能令对方感同身受受其影响这最后一式却真的具有失魂落魄的功效可以令受术者从此以后如同行尸走肉再也无法恢复正常神智。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因为这一式太过恶毒因此便连五毒教代代相传的教主都严令弟子不得轻易施展以免招致天嫉而且为恐遗患江湖五毒教这门秘术秘而不宣只有教主继任者才可学习。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;昔年五毒教主原本属意于蓝雪依继续教主才传授了这门功夫给她驱她出教时也不知是有意还是无意竟也不曾再提起此事蓝雪依怀才不遇忿忿不平便也不守五毒教的规矩将她教给了女儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿欲自尽之时望见天上明月忽地想起这一招心法她自刺一簪不但藉那痛楚集中精神也暂时压制了体内**的药力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐原本就是好色之徒意志不坚在她双眸全力施展月神媚术之下顿时便被她全力投注的精神力所摄在她的精神力投入催动之下立时进入强烈催眠状态陷入重重幻境之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿本想藉机杀了他可是一见他势若疯虎撒碎了衣衫赤身**地在地上做出种种丑态如痴如狂不禁瞧得面红耳赤急忙逃了开去。她头一次对人使用这种最凶险厉害的媚术自已也没有想到竟然有如厮威力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿压制下体内药力急匆匆逃离那座庄观附近只想逃得远些再绕回城去却不知吴天德此时寻她不见了疯一般已将整座道观翻得底朝天了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿赤着双足忍着痛楚急急而行。此地虽仍属江南冬季便如塞外初春寥秋时节但夜晚之时也十分寒冷她在泉水中浸了那么久此时药力一去身上不禁直打冷战。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里是一片缓坡延向一道沟岭由于地上铺满半干半湿的枯草树叶脚掌踏上去软绵绵的不那么难受所以蓝娃儿便沿着这片草坡走了上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走上缓坡她忽见沟岭中有几处火光此时的蓝娃儿犹如惊弓之鸟见了忙闪身避到一丛灌木丛后偷偷瞧去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见沟中燃着五堆篝火有些人影儿聚在那儿人影闪动间似乎隐见一些人手中还执着刀剑。蓝娃儿见了心中略宽若是道观中的人来寻她断不会事先拦在此地还点了许多火堆看样子或许是过路的江湖客。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿暗想：“不知这些人是些什么来路如果是行镖的白道英雄倒不妨向他们讨件衣服不然自已被扯断腰带抓去一片衣襟虽然贴身的小衣还在但身后肩背露出一片肌肤来这个样子若到了白日如何回城？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里她小心翼翼地靠近了些去想听清这些人的来路再决定是否现身。她的轻功原也不赖此时赤着双脚脚下更是没有一点声息藉着几丛灌木掩近了身子蓝娃儿窥见火堆旁站着两群人都穿着道袍不禁心中一慌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她方才逃出的就是一座道观莫非这些人真是来抓她回去的？就在这时蓝娃儿听到人群在一个苍老激奋的声音大声道：“玉玑子师叔现在人证俱在你还要狡辩么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听另一个声音冷笑两声说道：“那信上可不曾有我半个字迹只因送信的是我的弟子你便诬蔑我不成？不要忘了你才是泰山派掌门我还说是你教唆这忘恩负义的东西陷害于我呢！”"
}