{
    "num": "2290579",
    "title": "第84-2 又见魏忠贤",
    "url": "2290579.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;河北平定州。吴天德一路鞍马劳顿此刻进了城便立即寻了一家客栈住下先歇歇乏再说。到了河北天气逾加冷起来吴天德内功精湛加上前世本是北方人氏这些风寒尚算不得什么任盈盈和蓝娃儿可不曾吃过这种苦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿自觉有了可以克制吴天德的法宝一路上沾沾自喜若不是碍着有个任盈盈在早忍不住拿吴天德再试试她自练曾还没怎么对人用过的媚术到底如何了得啦。也幸好如此才不致引起吴天德怀疑吴天德到现在还以为自已那日只是一时心软起了怜香惜玉之心才答应让她随行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德练的是道家正宗的内家绝学此时修为已进入先天境界虽然从未练过心性定力但随着功力的深厚意志之坚又岂是一个尚不知**滋味的女孩儿施展的媚术所能打动？若不是他对蓝娃儿毫无戒意加上毕竟年轻不曾戡破皮相蓝娃儿擅用西域秘技月神媚术撼不动他心志便要反噬自已引火烧身了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈极是爱洁但此番乃是要救了向问天同去救自已父亲当然心急如焚只是匆匆沐浴一番便向吴天德知会一声急急地去寻门路好上黑木崖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;圣姑回山向来声势极大此番她却唯恐被人知晓所以要乔装打扮悄悄上山。不然若被东方不败知晓必然派人来迎她前呼后拥之下还能做得什么事？吴天德知道任盈盈身为日月神教圣姑定也有些自已的隐藏势力自已不便随行因此也知趣地不提同去目送她扮成一个肤色微黄、似带病容的削瘦汉子离开了客栈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿在自已房中坐在木桶中舀起热水来洒在她光滑得如同缎子般的皮肤上。她的肌肤滑如凝脂呈现出晶莹的奶白色一双笔直的长腿曲线优美、丰腻动人。她的腰细细的更加映衬得一对傲人的双峰是那样坚挺远比中原未婚少女的**更加饱满、更加浑圆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德要来做什么她并不在意也不想问只要能跟在他身边就好。这个孤苦伶仃一直对人深怀戒意的女孩儿蒙他两次解衣照顾少女的心扉已经悄悄映下了他的影子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她将水自滑腻如瓷的肩头洒了下来忽地想起那晚在恒山时吴天德惊慌之中不加思索地将一瓢冷水灌进她的袖筒儿弄得自已好不尴尬不禁悄悄地笑了起来这位吴先生总是那么出人意料么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那冷水沿着肩头流过丰挺的胸膛流过平坦的小腹流过蓝娃儿想着脸忽然**辣地红了起来她情不自禁地轻轻抚摸着自已的胸膛：他为自已系起那件大氅时手好轻、好温柔如果他的大手抚在自已的胸膛上想到这里她的芳心忽地急跳了几下呼吸急促起来眼波也变得朦朦胧胧如同雾中之月。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;便在这时门上“得得”地敲了两记吴天德的声音在门外道：“小蓝收拾好了么？要不要下楼去吃些饭？”。蓝娃儿没料到刚刚想到他想到一些不堪的想法他的声音便在耳边响起就好似心中的秘密被人窥破了一般脸上热烘烘的羞不可抑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小蓝！他唤自已小蓝时就象爹爹和娘唤自已时一样亲昵听了心中就象一缕春风拂过。她羞红着脸将身子往水中缩了缩就好象吴天德隔着房门也会看见她身子似的半晌才轻柔地道：“先生我我正在洗澡你等人家一下好吗”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这声音似有意、似无意地稍稍带上了些媚功的技巧吴天德听了这柔腻无比的声音猛地打了一个冷战连忙道：“喔喔那我去楼下等你！”他一边说着一边急急忙忙往楼下走心想：“我的乖乖这寒冬腊月的小妮子怎么变得象阳春三月的猫儿似的？啧啧这声音要是去声讯台十部电话也打爆啦！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他匆匆向楼下行去楼下也有两个人急急地向楼上走来彼此擦肩而地时吴天德忽地觉得其中一人有些眼熟那人嘴角一颗紫色肉痣极为乍眼好象在哪里见过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又往下走了几级台阶忽地想起自已在封丘‘跃龙门’客栈见到魏忠贤时他身边两名锦衣卫百户其中一人正是方才擦肩而过的那人他的唇边长了一颗紫色肉痣极是好认。那时魏忠贤误以为自已是东方不败特意在客栈中等候现在在这里出现了他的人莫非魏忠贤已与东方不败有所勾结？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急忙折返身见那两人行到长廊尽头看似漫不经心地四下扫了一眼闪身进了一间房屋。吴天德等了片刻闪身飞掠过去立在门旁静听房中人语音不高站在房外寻常人根本听不到里间交谈的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德凝神屏息运起先天真气神识大为灵敏只听房中有个低低的声音道：“启禀厂公我们花了重金贿赂派人打入日月魔教内部那魔教教主果然有造反之意布教令均以黄绸行文据说教中主坛牌楼高书‘泽被苍生’四字教众们言必称文成武德、千秋万载、赏赐帮众时行的是三跪九叩大礼真是猖狂已极单是这些事情足以给他安上一个造反的罪名派大军围剿了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听一个熟悉的尖细声音阴阴笑道：“哈哈哈好！日月魔教在天子脚下猖狂多年杂家屡次降阶求见那东方不败居然视若无睹。哼哼没有他们的帮助杂家一样掌控了东厂、西厂。日月魔教盘踞中原多年尾大不掉平定一带简直只知有日月教不知有朝廷了哼！不过徐国公、黔国公、荣国公这些老王爷、老公爷们的祖上都是明教中人对日月神教颇为些感情还得再多搜罗些证据来若拿不到真凭实据现在还不易动手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到这里不禁喜上眉梢这个魏忠贤倒也不是那么讨厌若是有他大军相助是不是不必煞费心思去救什么任我行就可以将东方不败一通大炮给轰上九宵呢？"
}