{
    "num": "2290410",
    "title": "第三十六章 论剑",
    "url": "2290410.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然听见空荡荡的石洞中有人说话不由大吃一惊急忙转身举着火把向声处望去只见一个青袍老者面容清矍两眉入鬓正负手站在一方巨石旁边脸上带着淡淡的微笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心思急转暗暗想道：瞧他模样莫非便是那位……剑圣风清扬？可是他如何来到这古洞当中？自已一直站在离那劈开的石道附近他不可能是在自已来后才从那里进来。啊！这古洞中这么多人当然有出入的洞口难道风清扬早已知道入口？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在心中盘算口里却不由自主地问道：“你是什么人？难道……你早已现了这个山洞？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;青袍老人微笑道：“我也是在先师的笔记中偶然现有关这个山洞的记载所以才寻到这里想不到你倒是际遇非凡竟然凭空打破了玉女峰顶的石壁现这个山洞。刚刚瞧你观壁上武功似乎独有心得独孤九剑是昔年剑魔独孤求败的绝学你既知世上有这样一门武学却仍不以为然风某心中好奇倒想知道你凭什么做此断言？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他似乎不以为吴天德会知道他这么个人因此也不讳言直称自已姓风。吴天德心中一震脱口道：“风清扬？你是风清扬风老前辈？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老人眼光微微一奇讶然道：“你是何人弟子？世上还有人知道风某人么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德讪讪一笑道：“寻常人么自然大多不知道前辈的大名可是武林中有本事的大人物又有哪一个不记得华山派风清扬的威名？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬呵呵一笑道：“哦？这么说你也是武林中有本事的大人物了？”。吴天德本意是指风清扬剑法如神年轻时结识的自然大多是武林中的翘楚人物这些人物现在都是大有本事的人又有谁会忘了有位用剑如神的华山风清扬想不到却被风清扬用来反嘲一句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脸色微红说道：“晚辈吴天德在武林中可是藉藉无名之辈晚辈也没有师傅不过从一卷古人遗卷中学了身内家功夫算是半个武林中人而已“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬听了哑然失笑他原本以为这个青年果然悟出了什么武学大道现在看来只不过是因为他只懂内功根本不擅武功招式的运用所以才口出狂言顿时失了兴致但还是随口问了一句：“刚刚听你说要‘以拙胜巧、大巧不工’可有什么心得？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动暗想：“独孤九剑招法神妙自已内功精湛如果能从风清扬这里学到精妙剑术运用到自已的刀法当中内外兼修岂不更好？可是风清扬就算不会秘技自珍又怎会轻易将剑法传给自已？如何激得他肯吐露独孤九剑的秘密呢？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽然看到壁上魔教十长老破解五岳剑派功夫的壁画吴天德心中一动道：“前辈既然垂询晚辈无礼就大胆直言了”。他顿了一顿道：“‘以拙胜巧、大巧不工’的境界晚辈只是领悟得到其中精义要达到这样的境界必须有浑厚精湛的内力做根基晚辈恐怕力有不逮。不过要证明内力和招式两者孰更关键却也不难”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬心中一震华山剑、气二宗争论了几十年就是这一个问题弄得华山剑派自由相残杀由五岳剑派第一大派沦落到二流门派想不到自已心灰意冷、弃世几十年之后居然在这华山绝巅和一个外人再次争论起这个话题。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手指壁上华山剑法道：“这石壁上华山剑法乃是华山剑派创派以来各代高手所创绝学也算得上是千锤百炼、精妙绝伦现在尽被魔教长老破去若是前辈面对魔教高手这等破法又当如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想要破解这魔教武功你总该使出独孤九剑了吧？却见风清扬瞧了壁上图形两眼微微一笑忽然以掌做剑顷刻之间将那壁上华山剑法一气呵成使了出来这数十招直如一招手法之快简直匪夷所思。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德惊咦一声他万万料不到风清扬不使独孤九剑竟使出壁上所刻华山剑法这些招式在他手中使来如同行云流水招式连环舞得密不透风吴天德一一瞧在眼中再去思量魔教长老破解之法虽然仍是那些招式却已不可破解。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呆了一呆道：“这剑招……自前辈手中使用已非魔教长老所刻武功可破难道已经天下无敌了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬摇头道：“也不尽然若是被那张乘风兄弟见了我使剑的法子想必亦可再创出破解之法”。他仰头想了想忽然举掌出招这一回用的却是张乘风兄弟所用的棍招手法有所改动招数更加奇妙竟将自已方才所使剑招一一再次破去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“妙啊招式之妙乃是技巧的运用。只要被人窥见它的用法自然可以想出破解之法可见招式奇妙不可凭恃。而功力高下却非窥见对方武功强弱便可以想出法子来破解的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬瞪着他半晌呵呵一笑道：“你这是以彼之矛攻彼之盾了？”说着他剑势又起迅将自已方才所使的棍法再次破去言道：“你这可是言之偏颇了。若是你招式运用巧妙、变化无方以‘无招胜有招’对方如何破你武功？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德疑道：“人家出手便是出招你回他一剑难道就不算是一招？怎么就叫做无招了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬摇头道：“我说‘无招’并非出手迎敌不算招术而是说出手之间心中没有固定的招式全靠临敌应变、料敌机先临阵之时信手拈来那么对手如何探得你出招的奥秒自然不可破解。待他见识了你的招式想出破解之道再次交手之时你的招式又变还是令他无法破解”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想了一想道：“我明白了前辈是说出手过招就如同写作文章一般有些人太过拘泥于固定的形体如同有着固定模式的八股文章而真正的佳作却是信手拈来不拘一格”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬料不到他竟能这么快领悟独孤九剑的剑意欣然笑道：“正是见招拆招攻其必救则无往而不利想不到你这小子领悟之力倒也不凡”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德颔道：“听说前辈便是独孤九剑的当世传人如我所料不差这独孤九剑便是只传剑意并无剑招乃是独孤前辈综合整理各门兵器的运用惯理、攻击特色有所针对地研究出相应的克制之道。通晓了这些克制之道临战之时随机应变、自由挥自然可以先制人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬面有惊喜之色他万万料不到此人竟有如此见识。世人练功莫不是精心苦炼前人所创招法一招一式都要练上百遍千遍生怕走了样子临敌之时循规蹈矩若是手臂抬得比师父所教的稍高一点剑递出去的角度比祖宗传下来的规定稍偏一些都认为是学艺不精这个小子对自已这种不循祖规的做法竟有如此见解不由大生知已之感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;却见吴天德说罢又摇头晃脑地道：“武功技击之术也。技击之术不外乎力量、度、技巧三者的结合前辈以为如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;古人习武者甚众但是大都只是全盘照接前人的创造又有几人去细细思量其中的原理？吴天德这番理论是后世对于武术等体育运动最根本的原理阐述总结虽然那时通晓内力者已不多所传下的气功比起此时的内家功夫也相差颇远因此力量指的就是人本身肌肉所产生的力量而非内力但原理却是不差。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬也从未想过武学这最浅显直白的解释细细想了一番赞道：“不错还真不曾有人用这么精辟简炼的话来相容武学。武功一道正是力量、度、技巧三者的结合”。在他的理解当中这力量指的却是内家真力了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿笑道：“那么前辈以为这三者当中哪一样最易掌握？哪一样最难掌握？哪一样最是根本？”这小子对风清扬动上了心机三个问题中将最紧要的置于最后就是想让风清扬不知不觉中入了他的圈套。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬虽然机智却没有他这般狡诈伎俩不假思索地道：“自然是技巧最易学会内力最难掌握三者当中以力为本以、技为辅……”他说到一半张着嘴哑然失声饶是这一代高人心智坚定此刻也是心中巨颤脑中乱轰轰想道：“难道我们剑宗几十年来的理论都是错的？难道我们剑宗几十年来的理论都是错的么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怎能失了这样良机笑道：“正是三者之中技巧最易学会因此学技巧易于成凸显效果明显。这力虽是难学却是后来居上力高了才可提高。而说到技巧也要耳听目辨做出判断才能临敌应变。功力高深五识自然敏锐敌招甫立生感应这才无懈可击否则技巧也难臻上乘。不过……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他看着风清扬因这番振聋聩的话而变得面色苍白转口又道：“不过人生苦短精力有限学武之人能将三者均练至极高境界的毕竟凤毛麟角三者得其一练至极至也可纵横武林了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但若三者各有一人练至巅峰以我之见胜出的便一定是那学力之人以拙破巧容至繁于至简不要说刚猛无俦的一招出手剑锋所至让人不得不退。便是一声狮子吼震也震死了你还谈甚么动手过招？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽然向他一礼恭恭敬敬地道：“可是要想立于常胜不败之地而又恰有这般绝学那么学习的次序不妨是先习技巧后主力量。吴天德有幸在此遇见前辈也是缘份还望前辈不吝指教。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬在洞中踱了几步双拳紧握抬眼望着洞顶痴痴出神火光映在脸上神色变幻忽然叹息道：“以剑为主？以力为主？……”默然半晌又道：”风清扬昔年得一位奇人传授独孤九剑这使剑的法子原非我华山派武功。你的脾气秉性、武功见识很合我的胃口要教给你也没甚么。不过……风某一生学剑今日这番理论竟是闻所未闻。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬虽然心中失落可是毕竟心胸宽广虽然驳不倒吴天德的理论心中也隐隐承认他说的确是至理但这么多年的观念怎肯这便开口认输想了一想忽然脸露微笑道：“那日你在山下教训的那块朽木这两日我看他颇有些开窍了居然也懂得哄女孩子开心了。今晚亥时你去将他带到那日瀑布旁边。他内力远不及你待我教他几招剑法你二人印证一番瞧瞧是‘无招胜有招’还是‘一力降十惠’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怔了一怔忽然醒悟到这位剑道宗师已决定传授自已剑法了只是对自已将他驳倒颇有些不忿似乎要先教教令狐冲剑法让他和自已较量一番印证一下自已所说的道理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中欢喜也顾不得问他怎么知道自已戏弄令狐冲、岳灵珊的事连忙兴冲冲地答应了向风清扬问清了华山派的住处便匆匆下山而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自那日被那个自称令狐锋的家伙逼着与小师妹一吻这两天令狐冲与岳灵珊感情急剧升温虽然初时令狐冲还有些畏畏尾可是心障已除很快两人就郎情妾意打得火热。对于那个打得自已惨不忍睹的蒙面怪人令狐冲心中现在除了感激还是感激真恨不得找到他好好地和他喝上一顿酒来以示谢意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;戌时过半令狐冲练完剑回到自已房中。他私下里和小师妹虽然亲热但是素知师父是个庄重谦谨的君子二人名份未定在剑派内不敢有所表示回到房中点上油灯见桌上放了一个笼屉打开一看却是四个肉粽令狐冲心中一甜知道这是小师妹偷偷放到自已房中欢欢喜喜坐下正要取用后窗忽然啪地一声有人用石子打在窗上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲侧耳听听又是啪啪两声他心中一动暗想：莫非……小师妹来找自已？这么晚了小师妹不便公然来见自已却偷偷绕到后窗她想我了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲心中激动吹熄了灯走出房门看看四下无人纵身跃过围墙跳到后面。他房后便是山林此时只见月光下远远一道人影儿冲着自已招了招手飞身向山上奔去忙紧跟而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前边人影身法极为迅令狐冲虽然提气急追始终拉了长长一段距离。但远远望去那人身形颇高绝非小师妹。令狐冲心中奇怪一路跟随渐渐追入每日下午和小师妹练剑的瀑布旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里是令狐冲极熟的地方一踏入林中令狐冲心中便是一跳忽然想起那日戏弄自已和小师妹的怪人来忍不住高声问道：“是哪位朋友引我前来？可是……那位令狐锋兄么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;树后悠悠然走出一个人影月光下眉眼依稀有些熟悉只听那人嘿嘿笑道：“令狐同学你好”。"
}