{
    "num": "2290617",
    "title": "第九十二章 妙计损招救老任(下)",
    "url": "2290617.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;只见这位知府老爷欢欢喜喜地跑到他的下坐了只把半个屁股挨着椅子毕恭毕敬地道：“为了向忠贤公学习能够常常得到他老人家的指点教诲上个月崔某备了一份薄礼着人送上京城希望拜忠贤公他老人家为义父您这次来可是带来了他老人家的消息么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位知府竟然恬不知耻要拜一个太监做义父？吴天德心中十分厌恶他这时才想起自已看些杂书时曾看到魏忠贤的故事好象天启帝初登帝位不久魏忠贤势力尚不足以掌控整个朝廷时便有一位年轻臣子拜在他的门下做养子那人就是个姓崔的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后来这人官居太子太傅成为朝中重臣一时引得满朝文武争先恐后连身份相当于丞相的内阁席大学士都割去白胡子去认魏忠贤为干爹。难道那位慧眼识奸雄的年轻臣子便是此人？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想不到自已每次一牵扯到官场便和那位魏忠贤拉上关系自已与他倒真是有缘得很。这位崔知府既然是个马屁精对自已的事倒是大有帮助。吴天德干咳两声道：“知府大人我这次是奉了魏公公之命来杭州另有机密要事我离京之时尚未见到你的差人这件事么我便不知道了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崔知府听了不禁大感失望但立即又意识到这人既是魏忠贤遣来办差的亲信那岂不是给了自已一个拍马屁的大好机会？如果帮助他做好差使魏忠贤一高兴自已这个干儿子岂不是当定了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想到这里不由精神一振连忙摩拳擦掌地道：“上差有甚么吩咐尽管开口下官必当全力协助！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自然不能说他要去湖中救人便信口胡谄说魏忠贤偶得一梦寻了位道人解梦道人说他一生大红大紫只是十年之内该当一劫若要解得此劫需在西湖之中暗布一个风水阵法便可保一生无忧此事自然不便公然出面魏公公素知崔知府忠于朝廷是个难得的干材因此有意将这件私事拜托与他云云。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崔呈秀听说魏忠贤将事关他一生命运的大事委托与自已显然是不将自已看作外人攀上了这棵大树荣华富贵指日可待一时喜得心痒难搔听他说要自已严格保密只以地方官府名义出面也没口子地答应了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是崔呈秀听了吴天德详细计划后不禁面现难色起来。西湖清淤旷日持久劳师动众那可需要大量银两他上任才半年上个月为了送魏忠贤那份厚礼不但捞了府库的银子便连自已以前搜刮来的金银财宝都投了进去现在府库空虚又无私蓄如何拿得出这笔钱来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了他的苦处也觉这事儿有些难办。如果要这大贪官加重百姓赋税且不说得需不少时日才能筹措到这笔钱而且为了自已的事坑害地方百姓那种事如何做得出来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在厅中转了两圈儿忽然想到自已所住的小南园那里简直便是人间天堂花团锦簇秀雅无比可是这样美丽的地方那位杭州富宋天屹仍嫌不足那里只不过是他家的一处别院花园罢了他就投下数百万两银子翻修整理若是要这些杭州富商们捐些银两给捐钱的人立个功德碑安抚一下他们得名自已得利问题不就迎刃而解了吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他把主意对崔呈秀一说崔呈秀顿时两眼放光眸子里一时间尽是铜钱的影子。他对这位京中来的上差实在是佩服得五体投地瞧瞧人家捞钱的手段那才叫不显山、不露水高明得紧呀！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将事情交待明白要他准备停当再来小南园见过自已便谢绝了他的款待急忙返回小南园去了。此时向问天也已返回他打听的消息果然如计歪歪所知那个法子根本行不通是以愁眉不展任盈盈心中却极畅快喜滋滋将他拉到暗处把吴天德想出的新点子悄悄地说与他听了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天呆了半晌方长叹一声道：“盈盈这个小子无论武功、心计江湖上实在找不出第二个来啦向叔叔看着你长大有些话说得过了你可别生气我看除了他实在是再也找不出一个小子配得上你啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了涨红了脸皮半晌不作一言。回到自已房中任大小姐却不期然地又想起向问天的话来自已与那人相识以来种种事情好象冥冥中真的有一根无形的丝线在牵引着和他在一起时自已所得到的快乐比自已在光明顶上这十多年来的总和还多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个人这个人唉无论武功、计谋还有和自已相处的融洽好象真的找不出第二个人能够取代他。可惜他已娶了妻子而且还不止一人我任盈盈怎么可以委委曲曲地嫁给他呢？思来想去情肠百结过了许久她才幽幽一叹暂且抛开了心事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回来说明经过众人听了都喜不自禁。只是任盈盈见到吴天德想想刚才向问天的话神色间略有些不自在。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了傍晚时分众人正在房中闲话忽然有个工匠来找计歪歪说有个生意人来找他的朋友尤先生。吴天德在知府那里说了个假名将姓也由吴（无）变尤（有）了所以一听就知道是来找自已的连忙请进来一看那位所谓的生意人正是知府崔呈秀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个马屁知府倒也机灵听吴天德再三嘱咐不要引起旁人注意竟然乔装打扮成商贾模样。吴天德欣然一问才知道他离开后崔呈秀立即召集杭州富绅商贾们讨论西湖清淤、造福百姓的大事不料那些富绅商贾对这个刚刚调来半年尚未站稳脚跟的知府并不十分买账。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他们这些巨富豪绅哪个背后没有几个当官的撑腰虽然崔呈秀是自已的父母官不能不卖他几分面子但毕竟他来的时间太短官威不足况且那些商贾最擅盘算冬季清淤工钱要比春夏贵上一些这偌大的工程那花费可就不菲了因此就算肯答应掏钱的也一致要求开了春再说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崔呈秀软硬兼施始终不得其法眼见这大好马屁就要化作空中云烟急得嘴上简直快要起了火泡连忙赶来见吴天德这位上差想再讨些主意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了也知那些商贾说的更合情理可是天长日久难免事情有所变化万一东方不败久寻不见向问天和任盈盈当机立断对任我行下手那便诸事不可为了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他皱着眉头在房中绕来绕去沉吟良久猛抬头瞧见任盈盈一脸愁容不禁恶从心头起怒向胆边生：“***无商不奸这话还真是不假你们不是不想花银子、怕多花银子吗？嘿！老子我也不打你我也不骂你我磨死你看是我有空闲还是你们这些日进斗金的大商人有闲功夫。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他主意已定转瞧见计歪歪站在门口扯住那个报信的工匠正继续他早上未表完的讲话不禁展颜一笑每个人都有他的特长啊只要利用得好缺点也可变成优点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他向崔知府招了招手贴着他耳朵细细地说了一番那位崔知府满面疑惑虽然不知他的用意仍是点头遵命急急地离开小南园去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又向计歪歪呵呵一笑唤道：“计兄让人家休息去吧你来我有件极好的差事请计兄帮忙！”他拉了计歪歪闪身进了自已那间小屋向他面授机宜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天、任盈盈、蓝娃儿三人聚在门口只听房中一阵嘁嘁之声过了半晌忽听计歪歪问道：“吴掌门你说的这个甚么愿景是什么东西？计某听得不怎么明白。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听吴天德笑道：“呵呵这个愿景就是对美好未来的打算。我只是这么一说你不必照我的话去讲反正大意如此你尽管用你的话去说便是了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪的声音又道：“不然不然吴掌门这些词语十分新鲜听起来大有新意待我好好记下这样对那些文人举子、富贾豪绅讲起话来叫他们既听不懂又觉得很有学问那才镇得住他们！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天、任盈盈三人面面相觑不知道吴天德又想出了什么鬼点子了只是见二人在房中聊得火热都按捺住了好奇心没有进去打扰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;次日一早计歪歪就将小南园的事交待给两个副手自已兴冲冲去办吴天德那件大事了。一连两日有关清淤之事吴天德只字不提。向问天、任盈盈问起吴天德只说尽管耐心等待三两日内必有好消息传来弄得二人也不好再问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日下午吴天德见任盈盈始终愁眉不展便要她与蓝娃儿乔装打扮三人泛舟西湖了解一下雷峰塔下那片水域的情形顺便散散心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一艘小船泛于碧波之上。‘三潭印月’、‘湖心亭’、‘阮公墩’一路行来湖光山色令人观之忘俗任盈盈抑郁的心情也为之一畅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;梢公轻摇木橹小舟转过湖中小岛眼见前方雷峰塔在望忽地由岛的另一面又驶出一艘大船来。船上四周站了二十多个衙差船中聚了六七十号人物看他们的衣着打扮不是富绅商贾便是一些年高德彰的当地名流。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大船也正向雷峰塔方向驶去两船靠近蓝娃儿个高已瞧见那许多人中间立着一个汉子正自迎着风声嘶力竭地说着话天下间有此癖好的除了那位计歪歪计先生哪里还有旁人？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因为三人这次要去的地方距梅庄太近所以任盈盈、蓝娃儿二人不但改了装扮便连容貌五官都易容改扮看去便如两个年轻的秀才只是一个脸黑些一个脸黄些腮上还画了一颗痣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也是文士装扮脸上多了些皱纹颌下留了一部黑黑的长须看起来便如一个四十多岁的夫子带了两个学生来西湖游玩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪看见小船目光不由一闪。他的眼睛虽不如其兄夜猫子计无施那般天生异禀可以夜中视物双目如电但较之旁人仍是锐利得多何况吴天德三人见到他时神情又丝毫不加掩饰一扫之下已认出三人身份。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他忙对站在船尾的一个衙役指手划脚地道：“停船！停船！接那位夫子和他的弟子上来”。那衙役早已得了知府大人咐咐对他言听计从忙命船夫停船将一副搭钩跳板架在那艘小船上。吴天德付了船资领着任盈盈二人跨上大船。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大船上那些富绅文人们一瞥之下见是三个不识得的读书人也不以为意仍站在船中双手袖在袍里看着计歪歪脸上都是一副无可奈何的表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这艘船虽大可是并不华丽上边也没有船舱一马平川四向在望。这冬季湖上的风着实冷了一些吴天德、任盈盈三人多年习武吹在身上只觉凉爽倒没有什么别的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是那些富绅文人不是被酒色掏空了身子就是些蛀书的病虫他们在这无遮无拦的船上也不知已经兜了多久风烈烈吹得鼻尖红有些实在老迈体弱的已是清涕直流。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪看来正讲在兴头上也不与吴天德三人搭话径对着那些人道：“西湖天下秀呀正是这里的好风水啊~~人杰地灵嘛才孕育出了这许多饱读诗书的名士才子才有了我们在场的这些个商场名流。西湖清淤利在当代功在千秋便是与各位的切身利益也是攸息相关的嘛啊~~~”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着一个箭步窜到船头探出半个身子去遥指岸边道：“古来清淤给我们留下了白堤、苏堤两处盛景我们就算不能再造妙处也要把前人们留下来的宝贵遗产扬光大嘛。你们看”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他手指向前一划拉咽了口唾沫道：“清除淤泥可以保持西湖的水质新鲜肥泥堆于岸边可以多植树木花草现在来做这件事一来水浅易办二来能赶得及开春后让西湖焕然一新啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他缩回身子笑嘻嘻地看着众人道：“各位夫子、各位老爷你们觉得我说得有道理吗？看完了前边的水湾我们就回知府大人府中这个……这个继续开会讨论冬季清淤的可行性和水质污染与环境保护的对立统一。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些新名词都是他从吴天德那儿学来的此时胡说八道一番不管通与不通反正是听得那些老夫子、老学究们也瞠目结舌不甚明了其意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过这个开会二字这些个人可是早已明白其中含义这两天来哪个不是深受其害？方才他们在风中冻着虽然无精打采的可是气色尚可这时一听开会顿时脸色大变。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有的人已偷偷从怀中摸出两个棉球准备去塞耳朵吴天德站在人群后偷笑：***我让你们没有时间去做生意没有时间去吟诗作画每天受些疲劳轰炸、精神折磨我就不信你们不服软。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这计歪歪当真了得滔滔不绝讲了这么久虽然顶着风喊话听起来声嘶力竭有些气急败坏的感觉但依然声音清朗只听他又匆忙补充道：“会后分组讨论畅想愿景李秀才可以写篇《西湖游记》王会长可以谈谈感想哎！黄老爷子你别站那么远呐如果理解不深咱们这七日游还可以改成半月游嘛！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听卟嗵一声那位站到了船栏边的黄老爷子被纤绳绊了一跤一头栽到西湖里去了。"
}