{
    "num": "2290393",
    "title": "第二十九章 飞燕斩?双刀流!",
    "url": "2290393.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;顾不得田伯光嘴巴张得已能塞得进一个鸡蛋一众将官也都泥雕木塑的样子已经‘死掉’的丁总兵急吼吼地喊：“快快整队冯参将率一队人马随我赶赴福溪霍守备、张副将各率一军赶赴白石、七都严格盘查不许任何船只出海车队原地待命。吴参将我们走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢担心两位皇族中人被掳走此事必将不可收拾。吴天德担心的却是朱静月的安全曲非烟见二人一脸凝重神色也不敢多言几人急急驰马奔出镇去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光纵马从后边追上来向丁纪桢问明了情况也知非同小可急急催促后边三百多骑兵驰援福溪朝廷的送亲队伍现在已经到了那里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一路上吴天德将自已与郡主的事直言相告丁纪桢听了惊讶之余只有庆幸：若是自已真的要娶郡主娶得成则绿云罩顶娶不成则妻子私奔也够丢人的了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;福溪是个大镇距斜滩镇有百余里依山而建房屋鳞次。众人一路急驰已是汗流浃背疲惫不堪。奔入镇中只见远远的许多官兵团团围着一栋房屋却不进去。丁纪桢跳下马来问过那些官兵才知那是本镇富陈家的大宅泰王等人都住在那里此刻里边的人已被二十多个黑衣人劫持生死未卜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些官兵攻击了几次那些黑衣人武功太高平白送了许多性命后来只好死死守在外边若有贼众突围立即乱箭射回去却不敢再攻进一步两下僵持至今。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了官兵介绍忧心如焚立即拔刀跃进紧闭的宅门。曲非烟见了也紧跟着跳进去田伯光见了无奈也只好持刀跳了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这宅子被临时征用原户主已经搬出别处居住此时地上躺了许多死尸均是官兵及京中来的仆役丫环也有几个黑衣人被射得刺猥一般死在地上。地上、墙上插着许多箭矢可见战斗之激烈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻院中却十分安静三人徐徐接近紧闭的厅门。忽然吱呀一声厅门洞开七八名黑衣武士跪坐在厅中最里边一人面对厅门盘膝而坐一身黑衣气定神闲一柄长刀横在膝上正是鬼丸十兵卫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德长吸一口气对曲非烟和田伯光道：“我进去你们等在外面”。说着持刀在手大步踏进厅门。这时曲非烟和田伯光忽然一起踏前一步跟了进来吴天德瞪了曲非烟一眼曲非烟却向他甜甜一笑道：“我和你在一起”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一暖伸手握住她手掌四目相望绵绵的情意尽在其中。田伯光干咳一声道：“我也和你在一起怎么不拉着我的手？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和他对视片刻忽然相对大笑。鬼丸十兵卫冷冷地看着三人直到笑声停歇才淡淡地道：“我料想你会来的因此一直在等你只是未料到你来的这么快”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转看着他道：“你的计策不错谁也料想不到你居然明修栈道、暗渡陈仓只是……你既已得手为何不立即远遁？你有泰王和郡主为人质那些官兵也奈何你不得我本担心来得晚了想不到你居然不走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸微阖双目许久方道：“走？走去哪里？已经迟了一切都迟了……”他睁开眼向吴天德微微一笑道：“我在路上时已得到消息主公……已兵败被杀大势已去了。十兵卫终究还是有负主公所托。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德默然片刻问道：“那你为何还要来？”鬼丸道：“十兵卫一生只有两个追求一个是辅助主公建立一片霸业。一个是求道于武学追求最高的武学巅峰。现在第一个愿望已经破灭我只想在追随主公而去之前能够与阁下一较高下得偿所愿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德游目四顾问道：“泰王和郡主在哪里？我要见见他们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸淡淡地道：“泰王在房内如果你能杀了我那么你一定可以见到他。至于你说的郡主我不曾见过。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一沉厉声道：“你杀了她？”。鬼丸道：“我的武士们杀了许多人我不知道是否有你说的郡主在内比试过后你可以去死尸堆里找一找或有所得”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德双目充血死死瞪着他手指微微颤抖田伯光见状猛地在他背上一拍喝道：“未必如你所想冷静些。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被他一拍心中冷静了些：既然鬼丸不曾亲手杀人以静月的武功这些武士未必可以伤了她或许她已逃了出去。这样一想顿时冷静下来鬼丸眼中闪过一丝赞赏之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他举掌击了三下向左右环顾道：“我等都是忠于主公的武士主公已去我等自当追随主公与地下。今日且请诸君观我与中原武士一战黄泉路上亦不寂寞也”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德示意曲非烟和田伯光退向左右哈哈一笑道：“鬼丸先生抱必死之心吴某必当全力以赴诸位黄泉路上不妨将我与鬼丸先生之战作为谈资黄泉路远恕吴某就不陪你们去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些武士犹如聋子听雷面不改色。鬼丸十兵卫倒是莞尔一笑随即长身而起。左右武士纷纷起身退至两旁壁下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸向吴天德客客气气地弯腰一躬吴天德却不敢怠慢他忘不了上一次鬼丸也是温文尔雅的模样可是一摸到腰中的长刀立即变成了什么模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸缓缓抽刀出鞘双手一前一后紧紧握住缠了麻布的长刀刀柄举刀如山缓缓升过额头神色一片肃穆凌厉的杀气刹那间从他的身体里涌出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德却刀尖斜指地面双眼紧紧盯着鬼丸十兵卫的双目身形似乎有些疏懒但是隐隐地已与这厅中的景物融为一体仿佛若是不经意地去看甚至注意不到这个人的存在。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸喃喃地道：“自然之道！你的修为又有进步了可惜……这还不够！”话落一声暴喝长刀化作一道裂空闪电电光火石般劈向吴天德。刀风带起的威势弥漫着死亡屠戳的气焰形成令人窒息的压力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的刀却如羚羊挂角、无迹可寻刀势似若无力但总是带着种绵绵不断的韧性飘忽不定。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸人随刀进双脚以极短促的步伐不断变换每一挪动变幻手中的刀都以令人心寒的诡异角度不断劈落。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边所有的武士都看得目眩心驰田伯光的刀法已是极快与此人相比却有天壤之别。此刻凝神观看对于自已的刀法领悟亦有极大增益。曲非烟的心境又与众人不同她手心冒汗紧紧攥在一起指甲握得掌心疼随着那狂风骤雨般的刀法心儿跳得好快好快“相公你千万不要有事……”曲非烟心中不断地低叫着她不怕死却好怕吴天德受到一点伤害。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸的刀伸缩不定吴天德对这种凌厉、迅猛的刀法却已渐渐掌握鬼丸十兵卫的刀并没有太多花哨招术技巧没有中原武功那样虚虚实实的特点但是刀刀毙命攻敌必防那种狂猛的攻势如果挺不下来他一轮攻击就必为所趁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸也已现吴天德渐渐开始反攻猛然收刀疾退呀地一声大叫团身再上凌空一刀犹如天外飞来光寒闪处一抹精芒自他眼中暴射吴天德也忽然低喝一声这一瞬间带起无边的威势那与周围混然一体的身体仿佛突然乍现在这空间之内迎向鬼丸十兵卫这突如其来的一刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刀掠如风两个人的身子堪堪接触在一起鬼丸忽然单臂反手持刀变直削为横砍右手自腰间抽出柄短刀直直刺向吴天德的前胸。这两下疾如火石两人身体正以极接近无论是闪是退皆无不及。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟一声尖叫田伯光脸色灰白那些东洋武士竟也出一声惊呼：鬼丸十兵卫是佐佐木小次郎的再传弟子是‘飞燕斩’的得意传人但是现在这一招却是宫本武藏的‘二刀流’。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那凌空劈下、追风及电的一刀是‘飞燕斩’法真正致命的却是突兀出现的当胸短刀十兵卫竟将‘二刀流’技巧与‘飞燕斩’法融为一体。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘噗’地一声沉闷的兵器切入**的声音鬼丸十兵卫与吴天德紧紧贴在一起两双眼睛彼此逼视着一动不动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所有的人都屏住了呼吸呆呆地望着二人。曲非烟身子蔌蔌抖要不是田伯光一把拉住她便要软倒在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口忽然一声惊呼：“天哥！”吴天德转头望去心中一喜那如花泣雨的娇颜可不正是朱静月朱大美人儿？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转身小腹上血迹殷殷那柄短刀斜斜插在他的肋下刀柄是斜的可见这本来穿心的一刀刺偏了鬼丸为什么要手下留情？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人的目光这才集中到鬼丸十兵卫的身上他的胸口霍然露出一截刀柄看那刀柄也不知是多宽多厚一柄短刀开膛破腹、直直地切进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德踉踉跄跄去扶朱静月却终于脱力跌坐在地上朱静月急忙挣扎着扑上来扶住他右臂却现又一双柔美的小手也恰恰在这时搀住了吴天德的左臂四目相望看见的都是一张比花解语的垂泪俏颜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一大一小两个美人儿都是一怔于是放手吴天德便又再次跌坐在地上。他瞧瞧左边的小美人再看看右边的大美人忽然痛恨起鬼丸十兵卫来：那个混蛋咋就不再刺得重一些这一刻让我晕掉该有多好。"
}