{
    "num": "2290558",
    "title": "第82-1章 大侠白展堂",
    "url": "2290558.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;白脸汉子听了他的话立在原地再不敢踏上一步。‘隔山打牛’这种功夫只是传说而已当今江湖还不曾听说有人用过这看似弱不禁风的白袍公子只是用手在桌上轻轻一按居然可以借物传功将远在十余米外的桌子震得四分五裂桌旁几人被震伤倒地这是何等可怕的功力怎么江湖上从来不曾听说过有叫白展堂的高手呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但他这么气势凶凶而来要是现在见了人家武功返身便走这脸面往哪儿搁？原来这白脸汉子绰号白熊和那黑脸和尚黑熊是塞外一对巨盗江湖人称漠北双熊。这两人穷凶极恶手段狠毒每有遇到富商豪绅那么取了财物便放人离开若是有保镖护院跟随据说这二人常常将那些人杀了将其手脚折断煮熟吃掉还说练武的人肌肉结实吃起来加倍的有咬头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冬季时塞外行商稀少二人便来到中原想捞上几笔便走。此刻他见这富家公子一身武功居然如此深不可测心中起了惧意正犹豫着是不是该见机而走那碎裂桌旁翻倒在地的几个江湖汉子中忽地跳起一人来向白袍书生喝道：“***老子在这儿好好喝酒居然招此无妄之灾。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一面说着一面拔出一柄单刀举着明晃晃的单刀向白展堂疾冲过来白公子见状抬起手来姿势曼妙宛如女子翩翩起舞一般食指向那人凌空一点那人离着白公子还有两丈多的距离扑嗵一声摔倒在地手臂前伸还保持着举刀下劈的姿势恶狠狠叫道：“浑蛋是谁点了我的穴道？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子眉开眼笑摸着手指上一个殷红如血的扳指喜不自禁地道：“还好还好幸好我这葵花点穴手还不曾失灵”。他自顾高兴完了瞧见那人还直挺挺趴在地上恶狠狠地瞪着他忙歉然一笑道：“哎哟对不住了我这功夫时灵时不灵的误伤了几位江湖好汉你们一定是江湖上的一流高手吧？呵呵本公子一时失手老黄呐拿些银子赔给几位英雄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实那几人看打扮象是保镖护院的武师身手也有限的很这位白公子却一厢情愿地把人家归为武林一流高手神色间沾沾自喜颇为得意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;距白公子不远站着一个管家打扮的中年人闻言忙走上几步从怀中掏出一卷东西来塞到那持刀汉子的手中呵呵笑道：“这位好汉真是对不住了这里是白银五千两是大同府白家票号的通竞银票算是赔礼啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;倒在桌旁挣扎的几个汉子一瘸一拐地走过来抱起那右手持刀、左手握着银票的家伙象扛一具塑像一般面带恐惧匆匆下楼去了。旁边那些富商听说这位公子出手便是五千两银子的赔偿不禁惊叹不已这几个家伙有了这笔巨款恐怕一辈子都可以吃香的喝辣的啦受这点小伤算得了什么？。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白熊见了却不由自主打了个冷战隔着两丈多凌空一指将人无声无息地点倒？自已就站在他面前居然不曾感觉到有什么劲气擦身而过这等神乎其技的武功恐怕武功天下第一的东方不败也做不到。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那个黑熊不曾听过武林中有什么绝技叫葵花点穴手倒是隐约记得自已的师父大漠孤狼黄金叟曾经对他说过近百年以前魔教十大长老围攻华山抢了一部什么葵花宝典回去据说那部宝典中记载着极其厉害的武学一旦学会便有通天沏地的本事。这人用的武功叫葵花点穴手年纪又不大莫非是魔教教主东方不败的弟子？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里黑熊连忙冲过来向那位白公子点头哈腰地陪笑道：“我们两个大字不识一萝筐说的诗狗屁不通还是公子最后一句‘放你娘的狗屁’这个这个十分的精彩大有画龙点眼珠子之妙。我们两个蠢人回去后一定将公子这句诗请人裱了出来挂在家中日日膜拜感谢公子赐诗的大恩”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着见白熊还在那儿怔便抬起脚来在他屁股上猛踢了一记骂道：“蠢货还不快快谢过公子”白熊知道自已心机不如黑熊他这般下作那一定是猜出了这位白公子的来历看来一定是极了不起的武林高手了连忙也点头哈腰地应了声是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑熊拉着白熊道：“不敢打扰公子我们兄弟这便走了公子慢饮公子慢饮”。说着拉着白熊急匆匆地下楼去了。白公子顾盼四周只盼有人再来赞上几句自已武功高明只可惜四周这些人大多是商人眼中的艳羡直冲着他袋中的孔方兄而来对什么绝世神功谁看得明白？白公子不禁大失所望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;倒是他那位跟班管家黄三石点头哈腰地道：“公子爷您的功夫可是越来越俊啦我看时候不早咱也早些回去吧这么大的雪免得舅老爷替您担心”。白公子见这酒楼上没有什么识货的人不免意兴索然闻言点了点头二人便向门口走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他二人这一动四下酒客之中立刻站出十来个人悄悄随在周围大有看护之意看这些人神情剽悍似乎都有一身武功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另外一扇窗前坐着两名三十多岁的汉子其中个儿高些的那人见了白公子步伐虚浮根本不象身负上乘武功的模样不禁悄悄对另外一人耳语道：“易师弟这人不象身具上乘武功呀咱们少林派算是武林中的泰山北斗了也不曾听说有人练成什么‘隔山打牛’的奇功方丈大师的‘易筋经’练得出神入化听说他老人家的‘拈花指’也仅能在两米开外点中人的穴道这人年纪轻轻真有这么厉害？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被称作易师弟的人嘿然冷笑道：“辛师兄什么葵花点穴手又隔山打牛神功的听起来象是卖狗皮膏药的江湖上多的是招摇撞骗的人你理他作甚！”他这一声说的调门高了些恰被那走到旁边的白袍公子听见顿时俊脸涨红指着那位易师弟道：“你说谁是骗子？本公子业师乃是名震天下的‘神拳泰斗’苍苍老爷子、‘无敌金刚’寒柏寒大先生、‘一枪刺九龙’于飞于老师、‘神刀铁胳臂’胡得安胡师傅你是什么人居然如此有眼无珠？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那二人乃是少林派俗家弟子高个的叫辛国梁矮一些的叫易国栋此时听了这位白公子一口气儿如数家珍地说出这许多师父来那绰号从未听说过且粗俗不堪还真的象卖狗皮膏药的不禁张大了嘴巴愣在那儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子见说出师父的名字这两个人吓得大气都不敢出目瞪口呆愣在那儿心中大是得意呵呵笑道：“怎么样现在知道本公子的厉害了吧？你们这些人少见多怪本公子也不和你们一般见识老黄咱们走吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;辛国梁和易国栋忽地一阵暴笑笑得眼泪都流了下来那易国栋喘着气道：“果然是卖狗皮膏药的哈哈哈还‘一枪刺九龙’‘神刀铁胳膊’可真是笑死我了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位白公子被他们一通嘲笑不禁恼羞成怒忽地一蹲马步大喝道：“两个无知的混蛋本公子不露一手叫你们小瞧了我看我‘如来神掌’第一式‘大海无量’”。那位黄三石黄管家在一旁未及阻拦刚刚叫了一声：“公子爷！”白公子已经双掌向易国栋猛拍过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德乘马入了晋城来到‘天色楼’下。此时大雪越下越大地上积雪盈尺街上行人极少。那马儿也累得鼻息粗重呼呼地喘着粗气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眯起眼睛望望大雪朦朦中的这座高大酒楼旗幡犹在雪中飞舞压抑的心情为之一畅将手中的马鞭一扬顺口吟道：“大雪满天地胡为仗剑游？欲知心底事同上酒家楼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嘿当初读这诗时只觉得语句简单气势粗犷便记了下来此时吟来才悟出那种心境江湖游侠儿快意恩仇\\纵马江湖其实又有几个不是满怀心事呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正要下马去酒楼中吃些饭菜忽见四个人嘻嘻哈哈地从楼中走出来其中一人哈哈大笑道：“这个败家子儿的钱还真是好骗这一出手就是五千两他***我要是他老爹不打死他个混蛋”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个人笑道：“打死了这败家子我们去哪里挣这么多银子？喂先说好啊刚刚我摔那一下可是真的现在身上还疼呢除了交给苍苍师傅的剩下的分的时候可得多分我一些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔听这口气似乎是这四个无赖骗了什么有钱人他摇了摇头见酒楼旁边有一个马廊因为雪太大门口没有小二伺候便自去马廊中拴好马匹再走回‘天色楼’门边时又见一黑一白那条大汉自门里窜了出来。那黑脸的居然是个和尚口中嘟囔道：“快些走这些神教中人喜怒无常若是一会儿不开心起来说不定便要了我们性命”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听及神教二字心中一动难道有日月神教的人在此？只听那白脸汉子满脸恐惧地道：“你说的是真的么那人的‘葵花点穴手’真的是‘葵花宝典’中的绝学？他真的是东方教主的弟子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑脸和尚道：”我看**不离十我敢问么？幸好他心情不错否则我二人怕是要竖着进来横着出去啦！”吴天德听了大奇：东方不败居然收了弟子？葵花宝典虽然厉害可是这种武学实在见不得人谁会公然教授弟子？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听这二人语气似乎只是从那人用的葵花点穴手猜测那人是东方不败弟子但据他所知葵花宝典上应该没有什么点穴功夫。眼看着二人急急如丧家之犬匆匆遁入茫茫大雪之中便在这时只听哗啦一声吴天德抬头一看只见头顶窗棂破碎有一道白影儿从三楼直坠下来连忙跨上一步伸手将那人接住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少一招‘大海无量’还以为一定象在家中跟武师们过招一样一掌便将眼前这人打成滚地葫芦叫他知道知道自已的厉害。易国栋虽笑得猖狂但是见他方才炫得那手隔山打牛、凌空点穴功夫一时还未猜出其中奥妙这时听他大喊什么如来神掌虽然并未感觉到有掌风袭来也不敢大意连忙起身使出罗汉拳中一式‘弹弓手’将他手掌弹开左手一拳击向他的胸口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这出拳一架心中已知不妙眼前这位白公子说的神乎其神但掌上实无半分内力自已这一拳颇为沉重还不要了这小子性命？只是他出拳极快这时收手已来不及只能将拳力尽量收回但一拳打中他胸口白公子下盘虚浮根本站立不住蹬蹬蹬连退几步哗啦一声撞碎了窗棂一跤跌下楼去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂在空中手舞足蹈不知自已在家中百试百灵的如来神掌怎么忽然变得毫无威力眼看从这么高的楼上跌下去岂不一命呜呼？正要高呼救命猛地身子一轻居然安然无恙地着6了定晴瞧了瞧才现自已落在一个人怀中那人身上厚厚一层积雪以布巾蒙住了面容只瞧见一双眼睛极为有神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂定了定神兴奋地赞道：“你这人能将我接住可见也是武林高手瞧你模样只露出一双眼睛难道是个刺客不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那人眼中露出一丝笑意将他放在地上淡淡地说了一句：“雪大遮脸而已”这时楼中冲出来七八个人见白展堂安然无恙都放下心来上前七嘴八舌地说道：“公子爷您没事吧？”“哎哟多谢这位壮士救了我家公子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子这才省起自已被人打下楼来的事红着脸道：“无妨无妨我只是一个不小心跟我进去我还要教训教训他们”说着又冲进了楼中。"
}