{
    "num": "2290482",
    "title": "第六十一章 弯刀战苗刀",
    "url": "2290482.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;群雄呆了一呆先是一片肃静然后轰地一声大笑起来有的跺脚有的鼓掌有的向计歪歪那家伙嘘声不止由于这出人意料的言这些江湖好汉对吴天德更为喜爱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈在棚内听了这几句话也不禁大感意外她唇边露出一抹欣赏的笑意摇头轻笑道：“这个家伙……”她却未觉提到他时自已的口气变得极是温柔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰在旁边听见诧异地瞧了她一眼任盈盈正透过竹帘看着外边吴天德向大家拱手示意返回坐位并未注意到她的眼神。蓝凤凰眼珠转了转露出会意的笑容待吴天德回到坐位坐定才掀开竹帘走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她身后四个老者鱼贯而出这四位老人都是苗人装扮面目阴沉但神色间却十分地倨傲。众人的目光都注视到蓝凤凰身上她仍然身穿蓝布印花衫裤白晰圆润的下巴下面雪白优美的颈上三道银环在阳光下闪闪亮耳垂上一对酒杯大的金耳环摇曳生姿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;明媚的阳光下她乌溜溜的大眼睛俏挺的鼻子极为俏丽动人。那条宽宽的腰带束得纤腰婀娜也更衬出了胸前双峰的饱满。台下大多是黑道好汉见了如此风情的美女不禁眼前一亮大声叫好顿时鼓起掌来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰先向台上诸位掌门拱手一礼媚目向吴天德瞟来时向他嫣然一笑她抱拳行礼的动作英气勃勃又博得台下一片喝彩之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰走到台前向台下拱手道：“各位英雄蓝凤凰自接掌五仙教以来克尽职守不敢有负恩师所托五仙教在苗疆声威赫赫在中原也有些薄名自问对得起教中上下帮众但是可惜……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她顿了一顿道：“本教有几位长老一直认为蓝凤凰不配担当教主一职只有我的姐姐蓝雪依才是合适人选。蓝凤凰自认用毒之术不及姐姐可惜姐姐虽得承恩师真传却不务正业醉心于研究瘴气疫毒的下乘学问被家师逐出教去。今日蓝凤凰寻到姐姐的女儿蓝娃儿她已得到姐姐真传我在此公开举行比武试毒大会与她较量毒技若是技不如人甘愿让出教主之位若是侥幸获胜还望几位长老顾全大局不要再自起嫌隙弱了咱五仙教的名头”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：听蓝凤凰这话苗疆的五毒教同中原的教门还是大大不同的教主并不能在教中为所欲为各位长老都有极大的权力是以蓝凤凰也奈何他们不得只有用这办法来来折服他们了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的猜测倒是不假苗疆各山各峒的土司老爷们各有势力范围他们辖内的巫医大多在五仙教内担任重要职务是以五仙教在当地虽是至高无上的教派但是教中长老势力都相对独立教主确实不可随心所欲。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰话音一落右侧棚中传出一声冷哼随后竹帘一挑走出三位长老来这三人两男一女都是满面皱纹的苗人那两个男长老右耳下也都穿了金耳环瞧上去有些怪异那位女长老拄着一根蛇杖鹰目深陷看上去更加阴森可怖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奇道：“这些苗人好生奇怪那棚中有甚么见不得人的东西么怎么出来就将棚子遮上了生怕被人看到了似的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流呵呵笑道：“吴老弟这些苗人比试毒物难免要带些毒蛇、蝎子蜈蚣一类的东西来放在里边不便给人看到。若是一会比试当中要解毒方法也是千奇百怪若是需要宽衣施救更是需要有个地方遮羞呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才恍然他见这三人年纪颇老刚刚蓝凤凰说对手是她的外甥女儿想来这位蓝娃儿年纪顶多不过十六七岁却不知在什么地方。只见那位鹰目老妪阴沉沉地横了蓝凤凰一眼举手掀起帘子里边白影儿一闪一个俏生生的人儿闪了出来轻轻盈盈地往场中一站台下顿时一静。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了也不禁眼前一亮只见这位少女身段儿高挑窈窕比寻常女子要高出一头估计身高与吴天德也不差太多。她身穿宽袖轻盈的一件连衣白色长裙外套一件淡蓝色对襟背心头上戴着一顶美丽花纹的朵帕花帽儿肩后垂下十来束乌黑的长辫儿直垂到臀后此刻还在轻轻晃动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这少女耳下垂着一对小巧轻盈的耳坠儿颈上挂着一条绯色骨链儿她的皮肤异样的白晰高高的鼻梁儿美丽的蓝眼睛儿宝石一般熠熠生辉台下的群雄少有见过这样的异族美女都惊讶不已便连那些好色之徒也忘了口哨调笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德料不到这位蓝娃儿名字听来象个孩子居然生得这般模样看容貌打扮是位回纥族少女想来那位蓝雪依姑娘年少即被人驱逐出教虽有一身本领却孤苦无依流落西域后嫁了外族人才生下这个女儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这少女手中握着一柄连鞘弯刀刀鞘十分华丽镶着各色的宝石看得人眼花缭乱只是宝石成色差一分价值便有天壤之别若她刀鞘上的宝石都是极品那光是这柄刀便价值连城了要是再加上这位美丽娇娃……那就……倾国倾城了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位蓝娃儿并不熟识汉语用着生硬的汉语道：“各位英雄我的母亲七年前就已不再研究疫毒和瘴气她去世前深悔不该研究那些东西酿成极大的祸患所以一再告诫我也不要再去研究了但我很想替我的母亲和蓝姨比试一场替她讨回一个公道如果我败了塔格莱丽丝向真主誓甘愿为奴为仆永世不起异心”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的话中许多字吐字音都极为生硬但意思大家都听得明白这位回纥族名字叫塔格莱丽丝的少女并不想争夺教主之位但她却想为母亲被驱逐出教出一口气而且看样子她根本不懂这场较量是生死相搏之争负者唯有一死哪有机会活命。有些心软的人想象这可爱少女中毒身亡的模样不禁暗暗叹息几乎没有人认为她有希望胜过现任的五毒教主。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也不禁皱了皱眉那三位长老或许是真心拥护她或许是利用她来对付蓝凤凰但是蓝凤凰对自已的亲外甥女儿要以命相搏这些江湖女子未免心肠太狠了想到那位任大小姐其实才是真正被请来的见证人吴天德对她也不禁微起怨意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟凑过来对吴天德耳语道：“天哥哥你不是说没有美女么？这个姑娘可是个异族大美人儿呀这下你可有了目标了”吴天德不悦地道：“非烟你的蓝姐姐太过心狠了这少女怎么说也是她的亲人而且明显是为那三名长老利用蓝凤凰用这种手段对付她不嫌太过狠毒了么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟哼了一声道：“蓝姐姐才没你说的那么坏你以为平神医被请来是做什么的？哼！”吴天德恍然大悟瞧瞧平一指皱着眉头还在喃喃自语不禁回头向曲非烟歉然一笑曲非烟娇俏地皱了皱鼻子装出不理他的模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰听了塔格莱丽丝的话微微一笑道：“娃娃我们比试三场第一场是较量武技请吧”说着示威似地向她身后的三位长老淡淡一瞥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;娃娃似乎是塔格莱丽丝这位维族美少女的昵称瞧蓝凤凰谈笑晏晏的模样根本不象是生死搏斗这位娃娃便也抿嘴儿一笑她眉梢眼角虽仍是一团稚气但那生得极标致的脸蛋上却显出一抹妖媚的的笑意若是再成熟些就不难想象红颜祸水是什么模样了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她向台前跨了一步右手将刀连鞘举起斜斜举过眉心一双淡蓝色的眼眸凝视着蓝凤凰。蓝凤凰微微一笑举起手来向后一招有一个教众自棚旁抛过一柄长刀准确地落入蓝凤凰的手中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰一刀在手笑容顿敛眉宇间英气大盛忽地双手握刀自左上而右下刷地劈出一刀动作矫健凌厉之极。剑锋下劈迅即顿住向娃娃道：“你是晚辈出招吧！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德惊咦一声脱口道：“倭刀？！”原来蓝凤凰手中这把刀刀身微带弧形修长约有五尺刀柄也奇长足足有一尺半以细麻缠就那刀明晃晃极为耀眼刀刃极窄分明就是倭寇所用的长刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中奇怪蓝凤凰怎么会有倭人的战刀心中不由升起警戒之意。黄伯流瞧了他一眼道：“吴老弟这是苗刀！这刀与倭人的长刀极为相似不过与倭人的长刀还是有些微区别的据说这种苗刀数百年前就已被当地人使用了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脸上一红他所了解的古人冷兵器实在有限只听说过藏刀竟是从未听说过苗刀。只见场中的娃娃单臂举刀绕着蓝凤凰谨慎地转了两圈儿忽地拔刀出鞘此时她是背对吴天德刀一拔出正迎上满天的阳光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那柄弯刀镂着稀奇古怪的花纹吴天德看到另一面虽不识得内容却认得和自已打过工的一家清真饭店印着的可兰经文字相仿。那些镂刻的文字迎着阳光一晃出道道耀眼的光芒光芒流转犹如无数颗水珠倾盆而出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰被刀光一晃不由微微地阖起双眼就在这一瞬间娃娃出一声娇喝弯刀疾挥一片银光洒向蓝凤凰的颈部这一刀不但刀势诡异刀奇快而且先藉刀光反射刺激蓝凤凰的双眼实是抢尽先机。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;谁也想不到这娇怯怯的少女出招竟然如此狠辣曲非烟见了担心竟然惊呼一声站了起来。只见蓝凤凰矮身疾退跃下两级台阶单手持刀左手在脑后一抹将头一扬满头秀刷地飘起顿时密如细雨的银针从丝之间疾射而出若说方才娃娃那一刀巧用阳光、妙到毫巅蓝凤凰这一手更是出人意料眼见那密密麻麻的银针疾刺而去刚刚还为蓝凤凰惊呼出声的群雄又不禁为那位少女担起心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料这少女好似早有准备将弯刀舞成了一团满月只听叮叮叮一片响声那少女边舞边退忽地矮身扬头十几条长辫灵蛇一般腾空竟也射出一片银针来。吴天德吁了口气这二人这手奇妙的暗器手法用来对付别人或可生具奇效若是自已猝不及防之下也难免被射中一两枝银针但蓝凤凰与娃娃其实艺出同门对这些手法彼此了如指掌倒难于伤敌了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰一声轻笑身子早已高高跃起从娃娃头顶跃回台上嘻嘻笑道：“娃娃我倒忘了你已得到姐姐真传你也不要在阿姨面前卖弄了吧”说着双足前后一分一声娇喝双手握着长长的刀柄脚下移动极快一柄长刀随着步伐的变换刀势如潮劈向娃娃要害。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她用刀与中原刀法大大不同脚下急促移动双手变换使用忽而单手忽而双手双手持刀时重心又左右移动不停一柄刀使出来如暴雨骤划出一道道银亮的弧线娃娃苗条修长的身段儿犹如狂风暴雨中一株小草儿是刀光中苦苦挣扎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位五虎断门刀的彭老爷子猛地睁大双眼喝了一声：“好刀法！”吴天德也没想到蓝凤凰一个娇滴滴的大美人儿居然使得出如此刚猛迅捷的快刀只见她刀如闪电一刀刀凌厉至极地劈出那气势催枯拉朽只怕一刀劈实娃娃那娇怯怯的身子就要被砍成两段。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;娃娃脚下不断后退手中的弯刀光芒大弱犹如天地间弥漫着的风雪中一点摇曳的烛光虽然妖艳而美丽却随时将会熄灭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼见如此精彩的武功不少人已轰然叫好心中认定这位维族少女必将惨败。吴天德细细观察蓝凤凰的刀法见蓝凤凰虽然臂力未必出众但这刀妙就妙在可以借助腰背的整体力量拧腰俯身俱可增加刀上的力道身催刀势刀随人转辗转连击藉着急的步法一刀比一刀凌厉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时娃娃在蓝凤凰的步步紧逼下渐渐已无还手之力只闻一片兵刃交击之声中娃娃手中原本渐渐萎缩的刀光忽然迸出灿烂的色彩呼啸着出破风之声只听“铿”地一声巨响蓝凤凰手中的苗刀与她的弯刀接实那弯刀被击得脱手飞出掠空出锐啸之声竟笔直地飞向坐在台上的吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰未料到娃娃手中的弯刀竟被震得脱手飞出不由微微一怔便在此时娃娃一声娇叱左手的刀鞘疾刺向蓝凤凰胸口那弯刀刀鞘的鞘尖以黄铜包裹极是锐利刀鞘未至鞘上五彩斑斓的宝石突然间脱落先于刀鞘疾射向蓝凤凰面目四周。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰大吃一惊一式“乳燕穿林”倒跃而起那刀鞘刷地一下在她**上划出长长一道伤口人未落地鲜血已经涌出。蓝凤凰倒纵而出娃娃立即接踵跃起刀鞘再次刺向蓝凤凰蓝凤凰甫一落地就地挥刀一旋身一式“腰横玉带”刀光如匹练将娃娃迫开这才解了自已生命之危。但她左腿划伤立在地上的一只雪足已被鲜血浸透。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这几招兔起雀落、变化极快台上台下众人都瞧得目不瑕接情势如此扣人心弦众人皆屏息观看偌大的会场一时鸦雀无声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说吴天德坐在椅上万万料不到那弯刀径直向自已刺了过来。此时他伤口虽渐渐痊愈但若是急急纵身跃起伤口难免迸裂而他左右分别坐了黄伯流和平一指后边便是曲非烟竟是无处可闪眼见那刀来势奇快吴天德忽地站起身子一侧右手衣袖挥出犹如流云舒卷嗖地一下将那疾射而来的弯刀卷起随即振袖一拂长袖刷地伸开那弯刀被横着弹到半空之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一手动作优美有人见了已惊奇地叫道：“流云飞袖！”原来这位华山剑宗掌门居然有如此精湛的内力。其实吴天德并未学过流云飞袖的功夫只是迫于形势灵机一动以内力驭袖使出这一式手法来确也暗合流云飞袖的运用之理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时正是蓝凤凰挥刀迫开娃娃之际那刀被弹至空中竟未力衰落下仿佛被无形的丝线悬于空中刀身微微颤动出嗡嗡的响声仿佛有两股看不见的力量在撕扯着它一般这一来不但全场众人都将目光集中到这异象上来便连场中的蓝凤凰和娃娃也惊异地瞧向那刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那弯刀刀刃原本便薄此时颤动之声越来越大嗡嗡有如一群马蜂振翅刀刃摆动幅度越来越大忽然“铮”地一声清鸣那刀竟从中折断两截断刀这才掉落地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所有人见了无不骇然这以飞袖卷起利刃抛出在场之人虽无几人可以做到但也只是钦佩而已但他这力道实在诡异竟将抛出的弯刀凭空悬于空中过了半晌才被内力绞断这种怪异景象众人可真是闻所未闻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;娃娃瞧见自已的弯刀居然被震断顿时脸色大变痴痴地望着地上的断刀喃喃地说了几声“断了……刀断了……”。忽地抬起头来一双明媚的大眼睛恨恨地瞧着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自知是他那霸道、怪异的内力突然大进掌握不够熟练所致见这少女极是难过眼光瞧着自已大有恨意正想解释一下台下忽有人怪里怪气地笑道：“好内功华山剑宗掌门未瞧见他剑术如何高明这手内功可比气宗还要俊得多啦不如去做气宗掌门更加名正言顺”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔向台下瞧去只见两个头戴斗笠的灰袍人侧身立于人群中微微有些背对着自已那说话的一个单手扶着斗笠遮住了面目正嘿嘿地怪笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见那人身材略有些佝偻颈后头花白显是年纪不轻便拱手道：“这位前辈何出此言可是对晚辈有甚么成见？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人手抚胡须点了点头阴阳怪气地道：“你是华山剑宗掌门？不知老夫是谁么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了不禁好笑暗想：我拷！你以为你是赌神啊？看个背影就知道你是谁！"
}