{
    "num": "2290548",
    "title": "第八十章 人已逝兮风清扬",
    "url": "2290548.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;见了封不平三人模样吴天德心中涌起一股寒意站在那儿竟然不敢向前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人走到吴天德面前脸上露出无比哀伤的神情过了好半晌封不平才低低地道：“吴师弟师叔他老人家”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身子一震他的猜测果然是真的方才他还有些残忍地想：“是华山剑宗哪位同门去世了？金山和尚、无名道人应该已经到了华山难道是他们？风清扬身体硬郎不会骤然生病以他的那身武功要寻个对手也是极难的事怎么也不会是他的想不到”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边方证大师、冲虚道人见了吴天德脸若死灰的模样如何还猜不出这带孝老者所说的师叔是谁都不禁喟然长叹一声。冲虚为世上少了一位剑法大家而惋惜方证大师与师弟方生昔年曾受过风清扬极大的恩情听说这位恩人去世不禁黯然神伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呆了半晌才恍若自梦中醒来他怔怔地向四下看了看四下人群虽不知生了什么事但是见到他脸上神色也知必有大事生笑谈之声已经收敛。吴天德望着仪琳向她强颜一笑道：“仪琳你和小蓝先回去吧静月和非烟都在家中等你”他又转四顾茫然道：“不戒大师呢？他方才还在这里”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光看见他脸色难看小心地道：“不戒大师方才等仪琳姑娘时瞧见人群中有个人的背影酷似他认识的一个人便追着那人去了”。吴天德此时没有心思细想这些事情便摆了摆手道：“你们先和仪琳回去吧我有些事要和三位师兄商议”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人见他神态恍惚不禁担忧地道：“师弟人死不能复生你是本门的希望你可千万要撑住呀”吴天德森然一笑道：“师兄放心小弟不会做那些儿女情态人生百岁终有一死嘛”他脸上带着笑容说得满不在乎可是那笑意看在封不平三人眼中却像见到了一头噬血的野兽散着危险的气息禁不住心头一寒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德居然又转身向方证、冲虚彬彬有礼地道：“晚辈师门还有些事情处理慢待了两位前辈恕罪！”方证和冲虚对视一眼他二人虽也极想知道风清扬是如何去世的但这毕竟是人家师门中事未得邀请不便参予。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证便回了一礼道：“吴掌门不必多礼我和冲虚道长多年不曾见过恒山三位师太既然来了当去拜访一下”冲虚也道：“吴掌门尽管去忙不必介意我们两个老朽”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向二人点点头将玉箫递于冲虚冲虚老脸一红道：“这箫便送与吴掌门吧老道可不想再让你占了兵器之利了”吴天德此时也无心客套闻言谢了一声将箫置于袖中与封不平三人径自走向一处松林直至远离人群喧闹之处吴天德才驻足回道：“封师兄我师父他老人家是怎么死的？”在他心中已隐隐猜测可能是岳不群使了甚么阴谋诡计。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平喟然一叹这才将事情源源本本地说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来吴天德离开后封不平三人第二日便去朝阳峰寻觅地址准备成立华山剑宗当天下午他们又去朝阳峰下的避月谷寻找风清扬。避月谷知者不多深藏在朝阳峰峭壁之下人迹罕至三人寻了两天才找到风清扬的茅屋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬辈份虽高但年纪和封不平等人相差无几年轻时便和他们常相往来临到暮年见到这些同门饶是他修为高深喜怒已不形于色心中仍是极为高兴他听了吴天德避免剑气二宗自相残杀、另立剑宗门户的想法也深表赞同有了他的支持封不平三人信心大增<br><br>&nbsp;&nbsp;&nbsp;&nbsp;开始寻找地点建造房屋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隔三岔五的三人或去石洞之中学习各派剑法或去避月谷中请师叔指点虽只短短时日剑术都大有长进。三人在朝阳峰大兴土木岳不群早已探得风声也曾秘密派遣弟子去朝阳峰看个究竟可是他曾在华山正气堂亲口说过若是华山剑宗真有本领大可自立门户因此也无法阻拦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人知道他派人前来窥探并不介意十日后丛不弃离开华山回去将三人弟子们都带来华山一路之上四处宣扬华山剑宗开宗立派并推举吴天德为掌门的事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丛不弃离开不久封不忧二人忽然现华山各处出现一些行踪诡秘的游客此时已入深秋华山游人寥寥突然出现这些游人顿时引起二人注意还以为是岳不群暗中派来欲对二人不利是以暗暗提防。不料那几群游人在华山诸峰上下走了个遍便鸿飞冥冥不知去向了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人这才放下心来可是只过了两日华山突然出现数千游客看他们都似有一身不俗的武功封不平二人大为惊异戒心顿起他们以为是岳不群找来对付他们的高手但细想想岳不群实无这等实力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待到第三日下午那些到处游荡的游客就象接到了什么消息似的又忽然纷纷离山而去二人莫名其妙想起隐居在避月谷中的师叔不知他是否受到这些古怪游客的骚扰二人便匆匆赶去避月谷探望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了避月谷中风清扬的茅屋之旁二人忽见四名绿袍汉子抬着一顶小轿自远处飞奔而来避月谷人迹罕至道路难行那四人抬着一顶轿子无论峭壁池塘竟然如履平地这样高明的功夫在武林中已是一流高手居然只是四个轿夫二人不禁惊怔在木屋之外。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四个轿夫抬着轿子堪堪奔至二人身旁便将轿子放下束手立于轿旁目不斜视好象根本不曾看到有两个大活人就身旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平、成不忧见这几人行踪怪异正想开口问他们来历忽地房中风清扬的声音道：“是不平、不忧吗？还有四位高手是何方贵客？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平二人听了不由心中一凛师叔的紫霞功已臻化境虫鸣蚁叫亦瞒不过他的耳目他说另有四位高手难道那顶轿子竟是空的？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平躬身道：“师叔那四位高手师侄也不认得他们抬了一顶轿子来”房中惊噫一声过了片刻就听风清扬淡淡地道：“风某隐居避月谷多年耳目也有些不灵便了是哪位故人来访？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那四名轿夫抬着轿子来到茅屋之前便伫立不动恍若泥雕木塑轿中却忽然传出一个低柔温和的声音道：“风先生本是神仙一样的人物住在这山清水秀的世外桃源真是令人羡慕。唉若不是心愿未了我实实不愿来打扰先生的清修”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着那轿帘儿无风自动缓缓向上卷起一个白袍如雪、面如冠玉的中年人微笑着从轿中走出负手立于地上。他看起来虽届中年却是长身玉立剑眉朗目气质秀逸脸上不见一点皱纹恍若一个翩翩浊世佳公子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平二人看得却是如浸寒冰以气功将轿帘抬起已极是难得这面貌俊逸、气度雍容的中年人却能将那轿帘缓缓扬起犹如一只无形的手掌将那轿帘儿慢慢卷起这份功力简直闻所未闻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那中年人负手而行似乎只是微微抬了一下脚攸忽间已自十余丈外出现在茅屋之前封不平骇然道：“‘缩地千里’？”他虽不识得这门功夫但是武林中故老相传武林中曾有一门极高深的轻功一步跨出便在十丈开外动作飘逸自然仿佛不是这人飞越十丈而是那十余丈的距离一下子缩成了一步眼前这人的身法简直比鬼魅更可怖封不平见了顿时省起这门奇功若不是这门奇功还有什么武学可以达到这种境界？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白袍人听了只是微微一笑一步掠至门前目不斜视双手抱拳身子微躬道：“一别二十年东方有幸再次得见风先生！”那四名轻功卓绝的轿夫见他施礼连忙齐刷刷地双膝下跪以额触地不敢抬头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这白衣人虽在门外风清扬看不见他动作仍是执礼甚恭神态庄重。室中传出啊的一声轻呼只听风清扬极意外的声音道：“东方？原来是你快快请进！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣人尊敬地应了声：“是”放下双手袍袖微微一拂那门便悄悄打开白衣人飘然而入也不见他举手作势门扉已然掩上。只听风清扬的声音道：“果然是东方道兄实在想不到待客简慢休怪休怪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平、丛不忧见这人对风清扬的尊敬确实自肺腑而风清扬见到他时语气之中也似有些愉悦难道二人是友非敌？东方天下间姓东方的绝顶高手是谁？蓦地二人同时想到一个名字不禁相顾骇然都在对方眼神之中看到不可置信的惊疑目光东方不败！除了号称武功天下第一的东方不败谁人能有这等卓绝的武功？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听白衣人儒雅柔和的声音道：“昔年东方迷自视不凡与先生交手过招二百零七招上败于先生之手并蒙先生教诲东方迷对风先生‘无招胜有招’的武学向往之至更对先生提及的那位独孤求败前辈‘无剑胜有剑’的至高境界神往不已若非得闻先生高论东方迷真是坐井观天了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬呵呵一笑道：“今日再见东方道兄神采如昔英华内敛想必内外武功皆至化境了东方迷而至东方不败真的是实至名归”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平、成不忧身躯一震这人果然是日月神教教主东方不败原来他以前叫做东方迷并非生来便称作东方不败的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听东方不败道：“昔年听先生说及‘无招胜有招’境界时东方便觉自已一生也无法达到那种境界更别提‘无剑胜有剑’了。不过后来东方有所奇遇得窥一门上乘武学多年苦练下来慢慢悟到了人生妙谛。其后勤修内功数年之后终于明白了天人化生、万物滋长的要道。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听他幽幽一叹道：“可惜东方不知那位独孤前辈的‘无剑’到了甚么境界但东方修习那门神功已来动手已无需有招近来更已不需用剑追思独孤求败先贤是尔自称不败到让风先生笑话啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬惊讶地道：“你已不需用剑？那是什么武学竟然如此了得？”东方不败笑道：“那是我神教中一门武学宝典东方自学了这门武功唯一的心愿便是能再和风先生再决高下后来听说先生已经逝去东方心中深以为憾。日前东方幸遇先生的弟子才知先生犹在人间。您的弟子身为九剑传人却寓剑于刀三招败了我的侄女儿可见先生武学进境日深亦已不拘泥于用剑是以东方才尽遣陕西教众遍搜华山总算寻得先生一偿昔日宿愿。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬默然半晌室内顿时静寂无声。封不平、成不忧二人双拳紧握掌心都沁出汗来心头怦怦直跳东方不败号称武功天下第一听说这些年来真的不曾败过方才二人亲眼瞧见他一身高绝无匹的内功风师叔虽然剑法通神是不是便能胜过他呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听风清扬叹道：“风某二十多年前便已誓不再与人动手过招可是高手难寻东方道兄若果然达到了无招、无剑的境界风某不领教一番实为生平第一憾事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败哈哈笑道：“东方学了这门功夫世上也只有风先生有资格来评鉴不然便如学了屠龙之技却无处屠龙实在无趣得很！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬哈地一笑道：“东方道兄自诩屠龙壮士风某人便是你剑下之龙了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败道：“风先生的武学修为便如插云之峰无人知其高；又如通渊之水无人知其深。当今世上也唯有东方才有资格向风先生请教！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他对风清扬虽仍推崇备至但言语之间显然也极为自信大有曹阿瞒“数天下英雄唯使君与操耳”的豪气。只听他又道：“东方近来已不再用剑但面对您却不敢大意这柄剑是本教十大神兵中的流云宝剑东方便以流云剑请风先生指教”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬忽地扬声道：“不平你二人候在外面未得允许不得入内！”封不平、成不忧连忙躬身道：“是师叔！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人话音一落忽听室内“嗤”一声啸音直爆耳膜这是剑锋破空之声封不平二人听了脸上变色这锐啸之声比之利弩破空更加急促那剑该有多快？只听那锐啸破空之声十分短促好似剑招甫一使出便收式换招二人站在屋外看不见室内搏斗情形但也猜得出那剑风锐啸之声出自东方不败可是风师叔呢为什么听不到丝毫动静？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那锐啸之声忽左忽右忽隐忽现“嗤嗤”之声越来越急听那剑风破空的方位疾转变化快逾流光闪电若是三个绝顶高手同时舞动宝剑或许还可以说得过去只是室中明明只有东方不败和风清扬两人这剑啸声频一致绝非两人使出一个人的身法怎么可能快到这种境界？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬呢？他能不能抵住如此快剑？室中始终不闻风清扬的声音但东方不败剑啸之声不断反而越来越是急促显然是奈何他不得。又过片刻忽听另一股锐啸破空之声大起两道声音此起彼伏风清扬已然展开反击。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败的剑啸一声声极其短促稍鸣即逝而风清扬的剑啸声却如长笛呜咽悠悠咽咽绵而不绝想来是东方不败出招极快换招也是极快一剑刺出立即收回再刺一剑时身形已不可思议地转至另一方位。而风清扬的剑招却连绵不绝如同行云流水招式连环分不清是一剑还是十剑百剑连绵使出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听着此起彼伏的剑啸声当知二人交手正急忽地有个尖锐的声音喝道：“好剑法！”随即风清扬惊咦一声室内顿时只听得到他绵绵不绝的剑气破风之声东方不败那种急促的剑啸声越来越弱渐渐微不可闻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平、成不忧暗暗纳闷东方不败的声音本来中正柔和怎么刚才一声大叫又细又尖如此刺耳？不过听这声音似乎风师叔已经占了上风二人面上不由露出轻松的微笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;便在此时东方不败越来越弱的剑啸忽地带起了颤音锐啸声中带着嗡嗡的响声如同殷殷暗雷自低空划过二人站在室外竟觉得那罡风激荡就在面前衣袂不由自主地急拂起来好象一股无形的劲道波动起空气产生了一股劲风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那滚滚沉雷一般的声音越来越加急骤震得人耳鼓嗡鸣封不平二人直退出十多丈外才觉压力稍减那四名跪地不起的轿夫也承受不住远远地退了过来复又跪在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时那小屋周围花草树木都在蔌蔌抖木屋似乎也在隐隐抖动站在成不忧这个位置恰恰可见一束阳光照在木屋之上一眼望去阳光照耀的光线正出奇怪的波动扭曲颤动着显得整幢木屋十分怪异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这种奇怪的压力越来越强纵使二人身在十余丈外仍觉心头如压大石呼吸不畅。二人正自暗暗担忧忽然嘿地一声室中所有声息尽敛封不平二人屏住呼吸四名跪地不起的轿夫也霍地立起紧张地望着那栋小木屋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;木屋中一片静寂过了半晌才听一个柔和的声音幽幽一叹。封不平二人听见这轻柔的一叹直如晴天一个霹雳虽然这山谷峭壁林立谷中四季温暖如春二人却如置身冰窖身上再无一丝暖意因为那声轻叹正是东方不败的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听东方不败叹道：“风先生东方实在不想杀你可惜你的剑术太过高明不出全力实在胜你不得唉……！”他一声叹息似乎极为惋惜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紧接着那紧闭的房门打开东方不败从房中走了出来他肋下鲜血尽染白袍但他仍站得笔直是以也看不出是他受了伤还是染了风清扬的鲜血。四名轿夫见了一起跪倒高声叫道：“东方教主文成武德、泽被苍生千秋万载一统江湖！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败瞥了封不平二人一眼叹道：“风先生唤你们进去”说着身形一动向前掠来。他这时行动似不如方才下轿时飘逸但身法度却快了许多身形一晃间自木屋门口直至轿前同时幻现出九个东方不败来封不平、成不忧眼前一花只听轿中东方不败道：“走罢！”这时空中虚影才堪堪消失。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听至此处浑身颤抖不已封不平道：“我们进入木屋时师叔尚未气绝他他见到我们只说只说东方不败的武功似魔似神已非人力所能及。要我们转告师弟以重振剑宗为重切勿为他报仇”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了风清扬这句遗言心中大恸他与风清扬虽只相识一个多月但是这老人却是他来到这时代后对他最是无私关爱的一位长辈吴天德无视那时师道尊严对风清扬态度并不毕恭毕敬风清扬也不以为忤二人的关系亦师亦友又有一种隐隐的亲情。师父临死念念不忘的竟是自已的安危生怕自已去为他报仇不敌东方不败。风清扬隐居山林何等逍遥自在想不到他收了自已为徒却为自身种下了杀身之祸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又是悲伤又是自责华山剑宗这些师兄弟们整日都在想着如何恢复华山剑宗的荣耀风光可是自已都在做些甚么？风清扬将自已视作得意传人自已什么时候替师父、替剑宗做过一件事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德越想越愧甚至感到无颜面对这几位同门师兄他痴痴想了半晌忽地大喊一声力向前奔去成不忧正要追过去封不平拦住道：“罢了风师叔骤然去世他心中必然难过让师弟独自冷静一下也好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德越奔越快穿峡越谷也不知奔了多久到了高山一处无草无木的嶙峋山崖此时正是斜阳如血崖上罡风烈烈四处群山苍茫林海如浪。吴天德立在崖边迎着冷冽的山风仰天长啸啸声悠扬激烈半晌无歇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许久许久吴天德才颓然退后坐在一块大石上呆呆坐了许久忽地摸到袖中那管玉箫便默默地取出来凑到嘴边微微阖上双目低低地吹奏了一曲哀伤的乐曲。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一边吹着曲子一边想着与风清扬在古洞之中相识在涧玉泉旁向他拜师学艺的情景想起当自已拜倒在地口称师父时风清扬那慈祥清矍的面容上掩饰不住的喜悦和欣慰忽地感到自已这个不成器的弟子实在有负风清扬太多两行痛悔的热泪从颊上滚滚而落被山风一吹顿时变得冰冷：人已逝兮风轻扬师父天德一定要给您报仇雪恨！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败的武功已经练到似魔似神的境界？就算他真的成神成魔了又怎么样神挡杀神佛挡杀佛只要他也会死就一定有机会就算自已一人不是他的对手难道就不能寻些帮手？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;帮手？！吴天德霍地跳起身来若说帮手那么最厉害、也最有可能成为帮手的便是西湖底下的任我行了他又是日月神教上任教主在教中必定还有相当的势力如果把他救出来便是自已最可靠的盟友。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想到此处精神一振悲伤之意被凛凛杀气所取代他忽地举起玉箫仰天大叫道：“东方不败你注定要死在我吴天德的刀下！”这一声断喝在山谷悬崖间回荡不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行那个老魔头埋在西湖底下都快生了锈吴天德顾忌他的野心一直不想把他救出来可是现在为了复仇却是迫不及待要让他重出江湖了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他将玉箫往袖中一揣眼睛无意间一瞥忽地骇了一跳。此时斜阳在他右后侧将他的影子长长地照在地上可是在他的影子旁竟然另有一道人影和他贴得极近什么人悄然无息地竟然来到他的身后？若是这人对他有恶意方才趁他不备已然取了他的性命了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德寒毛直竖霍地转身望去只见身后空空荡荡方圆数十丈内没有一点屏障哪有一丝人影。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中疑惑向前走出几步猛然转身向身后悬崖方向一看崖上风声烈烈仍是没有半个人影但他目光向地上瞧时自已影子旁边分明另有道人影如附骨之蛆紧紧贴在他的身边冷汗顿时从他脊背上冒了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**********************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;ps：谁说葵花宝典不练内功？下面可是东方不败的原话：“其后勤修内功数年之后终于明白了天人化生、万物滋长的要道。”一枚绣花针荡开内家高手的长剑举轻若重可怕已极。他当时正在房中给杨哥哥绣花所以用的是针若是正给杨哥哥削苹果不等盈盈用计三大高手已死光光也^_^"
}