{
    "num": "2290736",
    "title": "第一百二十二章 祭天之战(中)",
    "url": "2290736.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德向任盈盈使个眼色任盈盈也抬手往肩后一探呛地一声龙吟一道秋水横空、青霜剑萧杀之气冲宵而起两剑交叉直指苍穹这回不待华山弟子出声已有其他门派弟子叫道：“青霜剑！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风又及时喝道：“紫霞、青霜华山岳肃、蔡子峰两位前辈的随身宝剑两位前辈传闻死于华山后此剑也失去踪影。吴掌门自何处得来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嚓地一声还剑入鞘面向群雄道：“说起来还要感谢嵩山派的左师傅要不是他吴某也无法见到本派两位祖师的遗骸、得到紫青双剑、揭这个大阴谋了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅嘿了一声心知这事和吴天德陷落古洞必有关联只是一时还猜不透其中原由。如今情势吴天德已如正午烈日他手中握着这个关联各大门派的秘密便是万众瞩目之人他要做什么已无人能够阻止了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太立起身来双手合什道：“阿弥陀佛！此事关联甚广敝派也有许多前辈因此丧生贫尼还请吴掌门早些说明以解众惑！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙肃容向她一礼躬身道：“定闲师太说的是晚辈这就向天下英雄说明此事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他直起身来高声道：“各位英雄吴某赶来华山参加五岳并派大会不知何故嵩山左师傅假意派人相迎却在上山途中暗施机关想将我陷于死地！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话一出顿时惊呼声四起左冷禅暗暗痛悔现在可真是搬起石头砸自已的脚了。如果他不在台上高声宣称吴天德被东方不败杀了此时尽可推得一干二净。就算那机关在嵩山之上嵩山派脱不得干系诡称只是门下弟子行为谁又能把他怎么样？可恨方才那番话出口两相对比明显是他在说谎死的又是十三太保中重要人物要说不是他指使授意谁还肯信？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说道：“吴某幸而不死在那山洞中遇到两具前人遗体和这紫青双剑那洞中四季冰封两位前辈遗体未腐壁上刻的有字我方才所述都刻在壁上。各位昔年日月神教十长老上华山本来是想盗取武学秘笈事先并无人知可是刚刚到了地方五岳剑派中高手居然早已严阵以待、还未曾交手就有人高呼魔教长老杀了本派岳、蔡两位祖师便是日月教中长老也百思不得其解其中一位长老曾遗有一本手札详述此事我与任大小姐详述此事两相对照才参详推敲出整个大阴谋。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈暗道：“来了来了唉！想不到我任盈盈也有帮着男人编瞎话的时候真是遇人不淑！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈上前一步配合道：“不错本教赵乘风长老昔年对这其中种种难解之谜曾详细记在手札之中与华山派两位前辈冰壁上的遗书两相对照足以证明吴掌门所言！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下已群情激奋五岳剑派与日月神教争斗中有亲人、师友丧命的门派弟子将一腔怨恨都倾泻在嵩山派身上骂声不止。连本来站在嵩山派一边的泰山派也向他们怒目而视视同仇敌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边与正邪争斗没什么太大关联的江湖中人对于百年前那场阴谋只是感兴趣而已倒不会迁怒于百年后的嵩山剑派可是左冷禅身为名门正派的五岳盟主居然授意师弟对同为正派的华山门人暗下毒手这种卑劣行径可就叫人鄙夷不已了。从此一举虽然吴掌门还未让大家看到华山祖师的遗书大家对他的话也深信不疑了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人已十分激动地叫道：“嵩山派前有杀死两位祖师之举、今有谋害吴师弟之事这事一定要和他们算个明白！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群也道：“嵩山剑派竟然做出这种事来还是我正派中人行径么？此事我们一定要向嵩山派讨回一个公道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在心里又顺便加上一句：“还有毁我一臂的公道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊站在台下娇声叫道：“吴师叔两位祖师爷遗骸现在何处请带我们前往参拜两位老人家！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光一凝：“这小姑娘忸忸怩怩地以前好象还从来没大大方方地叫过自已一声师叔呢。不过现在可不能带你们去。那数十丈高的冰壁沾满了胳膊大腿、脑袋屁股的说不出来的恶心为了烧衣服烤化碎肉我可是把两位老前辈扒得精光这副样子怎么叫后人瞻仰？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向她高声道：“灵珊师侄那冰洞中高逾数十丈十分难行现在却不忙去我要先为两位祖师讨回公道再去祭拜两位老人家告慰两位祖师在天之灵！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着吴天德转向左冷禅冷声道：“左师傅由于以上种种所以吴某坚决反对五岳并派本来我们与日月神教打的就是一声糊涂仗如今既知真相岂能再驱使门人弟子做无谓牺牲？两位祖师遇害是百年前贵派掌门所为这仇我不能算在你身上但我要贵派向我华山、衡山、泰山、恒山多年来牺牲的前辈致谦这个要求不算过份吧？左掌门授意门下欲加害吴某这个公道吴某可以讨得吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德左手暗扶剑鞘内力激只听一声苍凉激越的龙吟吟声绵绵不绝峰顶三四千人尽皆听得清楚眼见一道紫霞腾空而起夭矫如龙在空中划了一道弯弧绚丽如一道彩虹落在封禅台顶两丈高的祭天石上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那剑锋利无力又是吴天德以无上内力催动嚓地一声剑尖刺入祭天石半尺剑身嗡嗡摇晃不止。吴天德露了这一手功夫四下群雄都大吃一惊：“这位华山剑宗掌门竟然有这么高强的内力这份功力这份功力怕是只有少林、武当两大掌门和左冷禅可以和他一较长短了吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德高声道：“紫霞剑过于锋利吴某以兵器之利胜之不武。这剑是岳祖师遗物我就以此剑祭天请岳、蔡两位祖师看我替他老人家讨回公道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了忽然拔身而起曼妙如飞掠上祭天石拔出青霜宝剑也刺入石中凌空借势倒翻回来脆声说道：“紫霞青霜一双一对理当一同供上高台愿两位前辈泉下有灵能亲见今日一战！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德凝目向她望去见她一双妙目也正望着自已满蕴欣赏、赞佩之意不觉心中一荡忽地凝音成束悄声说道：“瞧你模样颇有夫唱妇随之意。若是从此常与吴某应和倒是人间乐事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了他的调笑之语顿时红晕满脸站在高台上却作不得她暗暗啐了一口嘴唇微动吴天德只听一缕如丝般纤微的声音钻进耳朵来：“你这怠懒小子我好心助你又来戏弄我左冷禅武功极高东方不败谈论天下高手也对他赞许不已你不要大意了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德凝音成束不使声音扩散只有站在任盈盈一方的人才可听见可任盈盈这隐隐约约、如丝如缕的声音却明显比他高明多了吴天德不由一怔：“这是什么功夫？莫非是传说中的‘传音入密’？她功力不如我却能使出这怪异的功夫一定是有什么独到的法门难道是任我行教给她的？有机会倒要讨教一下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又见她红晕满颊说不出的妩媚嗔斥自已时娇羞不禁绯红的霞光映在她脸上更增三分媚色美女羞姿说不出的动人竟令见惯美人的吴天德也为这刹那失神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他定一定神转身走下台去直走到岳不群身前说道：“师兄我们华山派剑、气双绝今日小弟要用本派武学打败左冷禅为祖师、为师兄、为吴某讨回公道请借师兄宝剑一用！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群方才见他露了一手上乘气功才觉自已一直都低估了这位师弟的武学修为他凝视吴天德片刻忽地将腰间长剑连鞘摘下说道：“师弟小心若是不敌还有天下英雄主持公道且勿意气用事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德双手接剑深施一礼道：“师弟省得师兄放心！”转身又走回高台与左冷禅对面而立。任盈盈这时也已走下台去站在华山派人群中封禅台上只有左冷禅和吴天德二人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人侧后是高约两丈的祭天神石石上插着两把寒芒烁烁的宝剑。再往上天上云彩浓黑如墨边缘却被阳光映成金黄。日已落暮封禅台上天风浩荡吹得两人衣衫猎猎直响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人都是一般高大魁梧的身材但瞧在台下群雄眼中却是截然不同的感受。左冷禅黄衣葛袍黑髯阔眉本来极是威武但这时看起来竟然说不出的萧索那种叱咤风云、惟我无敌的气势全然不见事态至此战与不战皆由不得他只能任人摆布英雄迟暮真是说不出的凄凉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;反观吴天德虽然只是一身普通嵩山弟子衣着却渊停岳峙、站在这最高峰的最高处身形挺拔仿佛比那封神台祭天石还要高出三分凌人的气势让人神为之夺、气为之慑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台上对面而立的两人彼此看来吴天德却觉得左冷禅眼中厉芒闪烁一副孤注一掷、困兽犹斗的危险气息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅道：“白云苍狗、苍海桑田百年前的事已不可查考左某决不相信敝派叶祖师会做出这种事来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下顿时传出一片嘘声就连许多左冷禅邀来助拳的人都反戈相击厚道些的连连摇头、叹息不已嵩山弟子人人脸色苍白、如丧考妣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅凄然一笑又道：“左某为使五岳合并、以便与魔教抗衡急于求成恐吴掌门破坏此事才一步行差、铸下大错是左某之过今日较技无论胜败左某都会还五岳同门一个公道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他开口承认对吴天德暗下毒手台下顿时哗然嵩山门下千余弟子尽皆低下头去往昔嚣张气焰再不复见。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了暗叹一声：“果然如任大小姐所料他宁可承认自已过错也绝不承认祖师之过”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听左冷禅又道：“方才左某领教过贵派岳先生武功贵派剑术确有独到之处就让左某再领教领教吴掌门的武功！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说到这里终于恢复了昔日豪气嵩山剑派狼狈不堪的困境也暂被抛到一边振作精神道：“吴掌门请！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他拔剑出鞘也将手中剑缓缓拔出使出正宗华山剑法中一招“苍松迎客”说道：“得罪了！”一剑刺了过来。他知道左冷禅身份地位远高于他决不会主动出手这一招便也只是虚招算是先出一剑以全礼仪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人都注目台上大多人都想：“听说这位华山剑宗掌门擅使刀法方才又露了一手上乘内功不知他的剑术如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚道人、令狐冲却料定吴天德必然使出‘独孤九剑’。二人均想：他的‘独孤九剑’更加精湛巧妙再加上他高深的内力要战胜左冷禅应该无甚悬念或许百十招上下就能分出胜负了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿、仪琳知道吴大哥在避月谷中以独孤九剑为基础脱胎换骨、自出机杼创出一套威力奇大的‘天得一刀’刀法这刀法使出来威力已不在风师父之下吴大哥武功已不滞于物一定是要以剑驭刀干净俐落地打败左冷禅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些人都对吴天德甚有信心所以盘算的都是他要用什么武功、用多长时间打败左冷禅最为他担心的反而是那位以前一直恨他不死的岳不群他眼见吴天德使出一招普普通通的“苍松迎客”却不去抢占先机主动出招手心都急出汗来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅恨吴天德入骨但这一交上手却立时神志一清心中眼中只有吴天德一人一剑二人你来我往只听剑击轻鸣转瞬间二人已交手二十余剑方证、清虚、令狐冲、蓝娃儿等人都瞧得呆住了因为吴天德用的竟是正宗华山剑法。"
}