{
    "num": "2290717",
    "title": "第一百一十八章 枭雄与奸雄(下)",
    "url": "2290717.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;岳不群似笑非笑心想：“他们显然是事先早就练熟了的否则纵然大家赞同并派也决不能每一个字都说得一模一样。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅朗声道：“我五岳剑派之中衡山、泰山两派已然赞同并派之议看来这是大势所趋既然并派一举有百利而无一害我嵩山派自也当追随众位之后共襄大举。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚道长皱了皱眉低声对方证大师道：“事情不妙左冷禅连拉带打若是华山恒山两派也屈服于他左冷禅的野心膨胀江湖要从此多事了。“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师白眉一蹙低低宣了声佛号对冲虚道人摇头叹道：“本来希望四派反对并派我等从中斡旋消弥此事。泰山派倒也罢了想不到左冷禅几句恐吓之语莫大先生竟也就此默不作声难道嵩山派的气焰竟已如此嚣张了么？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅忽地目注岳不群欣然一笑道：“左某听说华山剑、气二宗已化干戈为玉帛岳掌门与吴掌门都有意将两宗合并实是可喜可贺。记得去年五岳大会时岳师兄还只有岳夫人和几名弟子陪同前来华山派只有岳兄一人苦撑大局而今华山派人材济济真是让人艳羡不已呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群在他逐派询问并派意见时已暗暗观察各派脑人物神色见衡山莫大对于并派这等大事只受了左冷禅几句话威胁就默不作声而旁边满脸敌意的刘正风居然也沉得住气师兄弟似有所倚不由心中一动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉馨子持了泰山掌门令符说是天门已退位让贤姑且不论真假今日泰山派是投靠了左冷禅了。衡山派明显并不赞同并派恒山派他看了看恒山三定神色也断定他们不肯并派既然这样如果我也赞成并派就算打败左冷禅五派人人分心现在剑宗还未收服自已如何统领五大门派？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恰在此时左冷禅突然向他问话打断了他的思路一时不知左冷禅有何用意只好打个哈哈道：“哪里哪里说起来都是吴掌门功劳找回了本派失散的各位师兄弟而且与我尽释前嫌同门兄弟和好如初是我华山之幸也是武林之福啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅闻言哈哈一笑说道：“正是啊华山派是五岳剑派之一这剑、气二宗一合立刻实力大增任谁也不敢小觑。大家想想看若是我五岳剑派合并那实力该是何等强大？要剿灭魔教岂不是指日可待吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群这才恍然大悟原来左冷禅拐弯抹角就是拿华山派来现身说法想诱劝各派合一。岳不群心中急急盘算：我若打败左冷禅嵩山、泰山沆瀣一气必定只会扯我后腿衡山、恒山也必对我大起戒心以我现在的实力可掌控不了全局如果我站在衡山、恒山一边反对并派再藉势打败左冷禅武功、威望名震武林、衡山、恒山倾心拥戴再藉此威势将剑宗收服到那时泰山派见大势已去也必然归服剩下嵩山一派孤掌难鸣我做个有名有实的五岳盟主岂不胜过这个有名无实的五岳派掌门？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群沉思之时峰上数千人都一齐向他望去众人均想：“素闻‘君子剑’为人谦和但行事端正现在衡山派只是为左冷禅气势压制如果岳不群也反对并派那么再联合恒山派倒可以与嵩山派一较长短了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微微一笑运起紫霞神功也将声音传遍全场朗声说道：“左盟主此言差矣华山剑、气二宗同根同源一脉相承原本便是一家只不过数十年前本派前辈在武学上产生了一些岐义后辈弟子们越争越烈再导致兄弟反目各立门户今日重合一体那是理所当然的事。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡等人连连点头岳不群往日在左冷禅面前温文谦和从不高声这时却一反常态昂然向高台上走了几步立在高处负手道：“然则五岳剑派虽情同兄弟但各派武术源流不同修习之法大异要武学之士不分门户派别谈何容易？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;且不说武功有异的门派就是南北少林本是同一门武学传人只因一在河南一在福建长久不相往来也已有所区别方证大师武功群人品尊重想必也管不了南少林的事要将五岳并派岂非痴人说梦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师听得连连点头稽手道：“善哉善哉岳居士所言甚是五岳联盟本是为着行侠仗义的同一宗旨有此一念门派不同有什么关系？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群得到方证大师肯更是精神一振说道：“试看天下各派掌门也罢、门中长老也罢传的尽是同一派的武功若是五岳并派门下弟子分布各地掌门人亲传的弟子学一套嵩阳神剑门中长老远在千里外传授弟子另一套泰山剑法岂不是笑话？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅森然道：“天下武学原本自有高下少林派传承千年不知有几千几百种武学去芜存精大浪淘沙才有今日的七十二绝技流传于世。五岳并派自然摒弃各派武学只捡最高明的武功去学”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群负手微笑道：“哦？不知左盟主以为五岳剑派中哪一派的武功最为高明？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅还未搭话台下已有数百人七嘴八舌地道：“自然是嵩山派武学最为高明！”“是啊是啊嵩山派武学若不高明左先生岂能任盟主多年？”“我们愿意并入五岳派学习最高明的武学嵩山武学五岳第一！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅心中大悦却谦虚地向大家拱了拱手说道：“岂敢岂敢五岳剑派中自然各有绝学真要分出个高低还要好好比较一番才知道上下衡山莫大先生、泰山玉馨子道长、恒山定闲师太的武功左某一向是十分佩服的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他有意不提华山派台下嵩山派弟子和助拳的好友听出他话中之意尽皆大笑有人高声叫道：“那就请莫大先生、定闲师太和左盟主较量一番吧谁武功高明那就听谁的”“不错不错并派做掌门也由得他不并派做盟主也由得他只要他武功高过左盟主就行！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生嘿然一声暗想：“我现在虽学了本派的高明剑法但是这段时间南北奔波尚未有时间细细体会。何况左冷禅的武功实实深不可测十三年前争夺盟主之位我在他剑下只走了六十一招如今就算我将本派失传剑法全部融会贯通也不过多撑上百十来招罢了。看来事不可为时用武功强行迫服四派也本在他的计划当中了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡、封不平、宁中则等人闻言则尽皆怒气勃然左冷禅这番公然折辱太不将华山派放在眼里了。蓝娃儿听了却只是撇了撇嘴心想：“就会吹牛皮等我吴大哥来了叫你知道什么叫真正高明的功夫！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群不愠不怒微笑道：“左盟主此言岳某也甚是赞同莫大先生和定闲师太的武功岳某也是十分佩服的”。他这番话针锋相对说出来提气送出山顶数千人尽皆听到人群顿时为之一静。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅眉峰一竖冷笑道：“如此说来嵩山派武功并不放在岳掌门眼中了？好那左某今日就领教一番岳掌门的功夫如果左某败了合派之议就此作罢这五岳盟主也由岳掌门去做吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群竟敢挑战他的武功令左冷禅勃然大怒。十三年前五岳剑派推选新一任盟主时岳不群口口声声说什么盟主要有德望者居之盟主是五岳剑派的精神领袖自已才疏学浅难当大任云云最后竟然根本未敢上台比武。难道他以为剑、气二宗合并就有实力向自已挑战了？真是自不量力！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群心中暗喜面上却更加谦虚地道：“岂敢岳某的德行、武功在五岳剑派中实在难称上乘此番斗胆向左盟主请教也不过是想输得心服口服罢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅仰天打个哈哈大步走到封禅台顶高声道：“岳掌门请吧今日左某就领教领教华山剑气双绝的厉害！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群淡淡一笑向台下望去宁中则昔年见过左冷禅的武功料想这些年来他的武功更加精进不已不禁忧然望向丈夫封不平等人虽对他没什么感情毕竟同为华山一脉怎么说也亲过左冷禅不禁都有些担心地望向他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群踌躇满志地一笑也昂登上封禅台。十三年前门下只有两个弟子、势单力薄的岳不群没有敢迎接左冷禅的挑战十三年后的今天他要在天下英雄面前把这个隐隐然已有白道第一人的高手彻底击败啦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群强抑激动登上封禅台山风吹得衣袍猎猎直抖站在这绝巅独立的山顶独立天心万峰在下俯望山下但见青翠一片、纤翳不生。黄河有如一线西向隐隐可见洛阳伊阙不由胸襟大畅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;下边群豪在这山头上坐了大半天了只听五岳剑派唇枪舌剑、说个不停那些事不关已的早听得不耐烦此时见终于有嵩山、华山两派掌门要大打一场不禁精神大振已纷给予鼓噪叫好起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅冷笑着看着岳不群面向群山一副陶醉模样只听台下群雄叫嚷声越来越响人数一多人人跟着起哄纵然平素极为老成持重之辈也忍不住大叫大吵。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群直待台下众人鼓噪半晌神情不耐时才忽然转身面向左冷禅一寸寸轻轻抽出长剑来肃容道：“左掌门请！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他自来嵩山路上便一路思索如何对付左冷禅石壁上学来的嵩山剑法他见过之后已料定其中至少有十多招便连左冷禅也未学过可是自已用来对付左冷禅却是万万不可因为壁上所刻武功只是一些静止的招式自已熟知华山派剑意看了华山派招式自可揣测出所蕴藏的种种后招而其他各派的剑招虽然见了也能猜出这一招的险要却是无法揣悟它后续的细微变化的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果突然使出来固然可吓左冷禅一跳以自已的武学修为却伤不了他这嵩山派的剑招绝学若被左冷禅看去以他的天资恐怕不消几日便会被他了解吸收自已不是将嵩山绝学拱手奉上吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜壁上破解嵩山派剑招的那位魔教长老是使锤的自已用剑无法使出那些破解招数来。不过那套无名剑法威力还在石壁诸派剑招之上用这套剑法想必可以打败左冷禅还能叫他心服口服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅存心立威见他亮剑也刷的一声抽出了长剑向右下一指漫声道：“进招吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个起手势对岳不群相当蔑视但岳不群全不在意当下横剑于胸左手捏了个剑诀似是执笔写字模样这一招台下华山派的高手都看得明白纵然其他门派也大多认得乃是华山派的一招“诗剑会友”见左冷禅处处轻视岳不群仍如此有礼不禁都对他的君子行径大为佩服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅是五岳盟主武功又素为江湖同道佩服岳不群知道他自恃身份决不会主动出手当下长吸一口气长剑一挥直取左冷禅中宫剑到半途忽然剑尖不断颤动转而刺向左冷禅眉心端的是若有若无变幻无方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅面噙冷笑浑不在意抬手一剑连削带打反刺岳不群前胸。这一招端正雄伟轻灵古朴乃是嵩山剑法中的“千古人龙”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群正是要诱他出剑这时见他剑式一起顿时剑法一变身形一侧歪歪斜斜一剑刺向左冷禅手腕这一剑大异武学常理但偏偏出剑的时机掌握的实在恰到好处恰似左冷禅一剑刺出将手腕主动迎向他的剑尖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下武学修为高明的人都看出这一剑的巧妙来不禁都是一怔方证大师和冲虚道长看了更是大吃一惊冲虚道长已忍不住低声叫道：“独孤九剑！”"
}