{
    "num": "2290321",
    "title": "第十章 坐斗回雁楼（上）",
    "url": "2290321.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;令狐冲抱起仪琳提气疾奔只是身上有伤纵是全力奔跑度比之平时也是远远不如。但是他想及田伯光那柄闪电般的快刀绝非自已所能抵挡不知那位胡子大侠能否抵挡得过眼下只有带了仪琳赶紧逃开安顿了她再回来便是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待奔到衡阳城令狐冲已喘得象破风箱一般。此时仪琳穴道解开反要她来扶住令狐冲.刚过晌午街上行人如织见一个浑身是血提着长剑的青年扶着他的偏又是极为貌美的一位年少比丘街上行人都急急避开免不了远远地指指点点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;行到一个岔口令狐冲停住脚步心想自已现在这般模样怕是走回去都成问题怎么再去助那位吴大侠一臂之力何况仪琳一个少不更事的小尼姑又与定逸等人失去联系如何安顿她着实令人头疼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正踌躇间有人在他肩上重重拍了一掌哈哈笑道：“怎么走得这么慢倒让田某赶过头了”。令狐冲、仪琳扭头一看不由大吃一惊只见身后站着一人黄袍裂开右眼上一道乌青的淤痕十分狼狈但脸上却带着洋洋自得之色可不正是万里独行田伯光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一见是他令狐冲顿时心中一惊仪琳却惊叫道：“是你？你……你怎么追来了吴大哥怎么样了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲心中一沉料想那位吴大侠必是凶多吉少了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料田伯光听了仪琳问他脸上竟然一红不自然地道：“那……那小子姓吴么？嘿嘿再去与他比过”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲见他脸上古怪神色再听他这么一说心中一宽：料想那位吴大侠没有生命之忧只是怎么这田伯光居然这么快摆脱了他追了上来也是心中不解。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光怕仪琳又问那个大胡子的事抬头见路左一座酒楼旗幡上随风飘飘“回雁楼“三个大字指着那酒楼笑道：“回雁楼？小尼姑你有沉鱼落雁之容倒正配这回雁楼三字今日为了你累得老子可忙了大半天了咱们上去喝酒吃肉快活快活吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳摇了摇头认真地道：“出家人不用荤腥这是我白云庵的规矩”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光狞笑道：“这些臭规矩都是用来骗人的乖乖跟我上去吃酒不然即刻把你衣服剥个精光叫这路人许多行人都笑死你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着拉着仪琳大步行去根本不把令狐冲放在眼里。令狐冲看他虽拉着仪琳前行右手刀却倒提着显然对自已暗中戒备自知奈何不了他只好随着走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳仍挣扎道：“阿弥陀佛仪琳若犯了规矩师父定会责怪我的“。她的师父定逸师太出名的火爆脾气恒山三定中规矩最严厉的人物仪琳对师父可是又敬又畏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光拉着她哈哈笑道：“坏了规矩才好你师父赶你下山便嫁了老子罢了“。正说着忽然身后掠来一条人影肩头一撞田伯光抬腿正迈门槛吃这一撞险险跌倒那人已从他身边掠进楼去嚷道：“躲开躲开酒虫犯了别阻了和尚吃酒”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定睛一看竟是个极高大的胖和尚摇着光光的脑袋一溜烟儿上了二楼。田伯光呆了一呆满腔怒气顿时化为乌有指着那胖大和尚的背影道：“哈哈哈小尼姑你不是说出家人不用荤腥的么？看这位大师父脑壳铠亮正是佛门高僧再喝上两壶好酒一定能成正果。不要再骗我说什么不吃荤腥了说不定你师父定逸老尼姑背地里也喝酒吃狗肉呢哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳扁着嘴道：“我师父才没有喝酒吃狗肉你这坏人胡说八道”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光也不理她乐不可支地抓着她手臂捡了一张干净桌子坐下拍着桌子大叫大嚷道：“小二小二快来一坛美酒再来些鸡鸭鱼肉快些快些老子的五脏庙空了许久了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;酒店内本坐了不少人见这三人一个满身是血一个鼻青脸肿还有一个光头小尼姑实在不伦不类模样怪异又一副不好惹的样子都不敢多望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光斜着眼睛望着令狐冲道：“令狐冲在华山也算是一号人物可要一起坐下喝杯酒么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲心思电转自知不是他的对手要救仪琳离开还要见机行事于是微微一笑走上前来打横儿坐下看见小二搬了一坛高梁烧来一把抢过抬掌拍开泥封酒香四溢嗅了嗅味道叫道：“好酒”拿了一个大碗来咕咚咚倒了一碗一口干了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光看他眉清目秀居然一口气干了一碗烈酒不禁动容道“好酒量”一条腿踩在凳上自已也斟了一碗喝了口道：“论酒量我可不如你。你肯坐下陪我喝酒很对我的胃口如果你看中了这美貌小尼姑我就让给你了。我平生只好一个色字但却决不被色所迷“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲抚掌笑道：“这话大有禅机不过我令狐冲一生既好酒又好赌偏就不好色。这小尼姑脸上全无血色瘦得皮包骨头没有帮夫运若娶了她岂不逢赌必输想喝口酒都没钱去买了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“那位吴大哥论武功似乎不在你之下这不只是抱了这小尼姑一会儿也被你杀得丢盔卸甲落荒而逃了么？可见这尼姑实在是大大的触霉头碰不得的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听见这位华山派的师兄忽然这样骂自已心下大是委屈泪花儿直在眼中打转。楼上那胖大和尚砰地拍了一下桌子震得楼棚瑟瑟怒道：“***是哪个小子放屁好臭好臭害了和尚吃酒的兴致”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光抬头向楼上望了一眼见那胖大和尚怒目四顾顾盼之间威风凛凛双眼开合神光四射心中暗想：“这是个高手”看他望也不望自已这边以为他真是吃酒时有人放了臭屁也不在意回顾令狐冲笑道：“令狐兄你倒是个好汉子费尽唇舌不过是想我放了这小尼姑又套我的话想知道好姓吴的下落是么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;端起酒来喝了一口忽然又重重地拍了一下桌子怒道：“他***这又不是什么见不得人的事我便告诉你听”说着却又停住望着坐在那儿不肯动箸的仪琳道：“小尼姑那抱着你逃出山洞的小子是哪一门哪一派的？叫什么名字？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳摇了摇头道：“那位大哥叫吴天德仪琳不知他是哪一派中人不过吴大哥的武功一定是很好的和我师父也相差无几”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话在仪琳来说已是极重的赞美之词了田伯光听了却一直摇头自言自语道：“定逸么？嘿嘿嘿那小子武功邪门的很实是老子生平仅见定逸不及他不及他吴天德？怎么从不曾听过这么个人物？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着挟了一口牛肉送到嘴边却又扔回盘中掷筷道：“我踏遍中原却从不曾见过有人是这样使刀的”说着脸上犹显出一片惊容说道：“那小子刀法看似毫无章法杂乱无章却刀刀攻人必救那刀……竟不比我慢上半分”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲听了吃了一惊田伯光的刀法他是知道的虽然田伯光是一个人所不耻的淫贼但是刀法上的造诣却不逊于一派宗师那独门快刀更是须臾之间置人死地神出鬼没刀出如闪电此刻听他说那位吴大侠刀法之快不在他之下怎能不惊？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光回想着与吴天德的一战缓缓道：“我本想将那小子毙于刀下甫一交手便是连环十二刀劈下这十二刀一气呵成忽上忽下忽左忽右无一处不攻到我料那小子武功再高也必然格架后退这十二刀攻之快角度之刁钻纵是你师父君子剑也不能轻掠其锋。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲默然片刻道：“田兄的刀法独步武林敝派的剑法快慢相兼刚柔相含讲的是以气驭剑外合其形内合其气本就不擅以快制快避其锋芒徐图其后也不算什么“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光打了个哈哈道：“你们正派中人就是这个不够爽快讲起话来婆婆妈妈忌讳重重君子剑我是打不过的这个我也承认”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲淡淡一笑只听田伯光又道：“那个不知从哪儿冒出来的吴天德竟然不退举刀硬架了我一刀。我心中一喜这连环十二刀如行云流水一刀接实刀势展开先机便被我抢得。若是武功和我相若的人在我快刀之下便只有招架之力绝无还手之功”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳急道：“那……那吴大哥怎么样了？被你伤了么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光瞪了她一眼哼道：“他又不是你的汉子你急什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳俏脸上一红双手合什嘴里低低的不知念着什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光叹道：“那小子的功劲着实古怪这一刀接实我就觉得气力一空还以为这小子使诈暗中用了虚字诀卸我的劲力我这连环十二刀每一刀都留了三分劲道若他真的使了虚字诀卸我的力我单刀只要斜斜向上一拖便可以卸了他一条膀子“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哪知……哪知……我心中一喜刚要使力拖刀那虚荡了开的刀锋却被一股劲力绞着向外一扯若不是我正要拖刀斩他肩膀紧紧握住了刀柄这刀便被他绞脱了手。我看他刀势明明用尽实在想不通如何出这古怪的气劲。“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光百思不得其解地摇了摇头：“我自然心中大怒跃开一步挥刀再斩那股怪力又出现了。那小子一手刀法狗屁不通偏偏快得哧人明明看着破绽百出不等我挥刀砍去他的刀已换了招式。那刀法明明其烂无比偏偏又快又狠由不得我不去招架只要一接他的刀那股怪力就绞得我的刀荡向一边被他一通乱劈乱砍我挥不出平时六成的威力竟是只有招架之力没有还手之功。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“可恨我一手快刀打遍天下却被这大胡子劈柴杀鸡般的狗屁刀法压制得毫无施展的机会。后来我见势不妙引刀后退待他纵力前跃时斜斜掠至他侧面左肋下刺他心脏……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲啊地一声叫了出来原来田伯光这一刀乃险中求胜的绝招令狐冲在山中与他比斗时田伯光曾戏耍他般使出这一招来令狐冲肋下中的一刀就是被这一招所伤。当时幸亏田伯光见他是条好汉只用了三分力不然这一刀就直穿入心脏去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那一式刀法的确是又狠又毒此刻听他用这一招对付吴天德不禁心中怦怦乱跳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见令狐师兄脸色也知这一刀一定大有名堂脸上不禁浮起担忧神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见田伯光脸上神色古怪地道：“我这一刀攻其所不备他正全力向前纵跃手中刀又向前刺出正是旧力尽去新力未生之时急促间回刀自救力道根本不足以阻住我这一刀。可是……可是这一刀居然又带了那古怪的劲道引得我刀刃偏了一偏刺到了他胸前“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲和仪琳都是啊地一声叫出声来。酒店内的人听了他们讲话都是静悄悄听着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光苦笑一声道：“只听嚓地一声十分刺耳我的刀竟从他胸前滑了过去真是莫名其妙竟然没有伤了他。我心中奇怪寻个机会又使出这一招来想看个分明不想那小子聪明得很回刀不及竟用刀柄撞开我这一刀***我第三次使出这一招时这小子居然想出了破解之法不但破了我这一刀刀势反削差点儿削去我右手五根指头。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳脸上浮起笑容问道：“你的手指并没有断啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光瞪了她一眼道：“我是什么人？常言道壮士解腕眼见这一刀贴着我的刀刃削向我的手掌我立即弃刀后退。那混蛋根本不讲江湖规矩刀势去尽竟抬起肘来向我脸上重重地一撞***我田伯光还从来没有吃过这样的亏“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲这才恍然他脸上的伤痕竟是由此而来不由哈哈大笑对那位吴天德这样随机应变的功夫极为佩服。只是不知二人后来又生了什么事他既然落了下风怎么又这么快摆脱纠缠追了上来那吴天德又去了哪里？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正想追问时忽然邻桌上一个青年男子一拍桌子站了起来抢到田伯光面前拔出长剑喝道：“你便是田伯光吗？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光正没好气翻了翻眼睛道：“是我怎样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那年轻人道：“你这淫贼武林中人都要杀你而后快竟敢在这里公然现身？我迟百城今日要替天行道”说着一剑向田伯光刺去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光坐在桌前不动只听铿地一声那叫做迟百城的年轻人身形一晃手中的长剑呛啷一声掉在地上人也仰面倒下胸前不知已何时中了一刀鲜血直冒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光笑吟吟地望着他轻轻道：“五岳剑派的垃圾实在太多泰山派的垃圾尤其多真是无处不在。”反手一插滴血的刀锋缓缓插入桌上的刀鞘之中。竟无人看清他何时从桌上抽出刀来在迟百城胸上刺了一刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;楼上楼上的食客看见出了人命一声呐喊纷纷逃出店去店老板和店伙计骇得钻到柜台底下不敢出来。可是楼上那胖大和尚却仍大口喝着酒挟起一块肥牛肉塞进嘴里嚼得颇香。一楼墙角有两个人背对着众人坐着看打扮身形是一个老人和一个十三四岁的绿衣女孩子也不知是吓坏了还是竟不知店里闹出了命案也坐着未动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;迟百城同桌坐着的是一位红脸道士颌下一缕长髯此刻怒容满脸手执青锋一步步地走过来：“田伯光你好威风！泰山派天松领教阁下的高招”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲见他举手间便杀了一位五岳同门也是又惊又怒刷地举起长剑隔着桌面连刺三剑去势凌厉将田伯光的上盘尽数笼罩在内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一动手那天松道长自重身份站在一旁便不动手。只见田伯光站起身来也不拔刀出鞘左手举着连鞘的刀连连挥动架开令狐冲这三剑忽然刀光一闪即逝田伯光左手举着刀鞘右手握着刀柄刀仍插在鞘内旁边站着的天松道长却宝剑落地双手捂胸指缝之间鲜血不断渗出一步步向后退着脸色苍白犹如见鬼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光淡淡一笑道：“令狐老弟我与你一见如故为何总是刀兵相见呢？来来来坐下饮酒”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天松道长见这田伯光从始至终不曾把自已放在眼里心中恨极可是一时竟没有再冲上来的勇气忽然大叫一声跑下楼去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲本想问问田伯光二人一战最后到底怎么了经这一打搅便没有再问。好在天松师伯虽然受了伤似乎并无性命之忧令狐冲只好坐下心想：“这田伯光喜怒无常动辄杀人再这样纠缠下去不知又要牵连多少人怎么想个法子救了仪琳师妹出去呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;望见桌上酒碗心念一动忽然有了一个绝妙的主意。"
}