{
    "num": "2290561",
    "title": "第82-2章 收个凯子当徒弟",
    "url": "2290561.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇了摇头看这人脚步虚浮根本不懂武功也不知和什么人打了起来他跟在那人身后也走进楼去只见那位白袍公子领着一帮打手气势汹汹直奔楼上而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他向楼中扫视了一眼见这层楼中只是些普通食客便往楼上走去刚刚走到二楼只见十多个执刀的汉子围成一团中间是两名灰衣大汉和方才那位白袍书生那书生右手两根手指被一名矮个大汉抓在手中哀哀直叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听那矮个大汉冷笑道：“这就是什么狗屁葵花点穴手？我呸去磕点葵花籽儿还差不多你这小子不学无术弄了一群江湖骗子在这儿耍宝老子笑了两声怎么啦？你还要倚仗人多不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位白袍书生痛得直叫道：“我没有骗人那几个人我真的不认识我是山西大同白家票号的三少爷怎么会骗人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;易国栋倒听过大同白家那是山西富在整个大明也是排名前五位的豪富之家闻言倒也不敢太过放肆松手放开他道：“你不是骗子那就是那伙骗子合伙骗你啦花拳绣腿下次不要这么张扬”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着二人大摇大摆走向楼梯吴天德听到这里才知道所谓的葵花点穴手以及东方不败弟子是怎么回事两人走到楼梯口那些武师之中忽然有人一扬手三把飞刀疾奔易国栋后身飞来这人飞刀十分刁钻两刀分取他的双膝后弯第三刀直奔他的后腰取位倒是极准。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来这个武师便是白公子那几个骗人师傅之中的‘神刀铁胳膊’胡得安这人虽是个骗子但是一手飞刀的确十分出色他听易国栋说破他们是骗子胡乱唬弄这个公子哥儿生怕就此丢了饭碗恼羞成怒之下竟然出手伤人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;辛、易二人是少林俗家弟子中的佼佼者但飞刀袭来本来声音就不大这酒楼之中又人声嘈杂根本就未觉。吴天德见状跨前一步寒光一闪一柄长剑已亮在手中剑尖一挑射向易国栋后腰的飞刀右脚一勾一踏将一柄飞刀踢得射到楼柱上一柄刀被他踩在脚下此时那第三柄飞刀犹在他的剑尖上滴溜溜打转。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这柄剑是当初任盈盈送他的这次带来准备交还给她。辛、易回头一看便知端倪不禁勃然大怒作势便要奔那白公子而去吴天德笑笑剑尖一挑只见银光一闪众人尚不及看清后边啊地一声怪叫方才出刀偷袭的那位‘神刀铁胳膊’胡师傅已双膝颤抖、脸色灰白几乎站立不住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他头顶帽子被飞刀带起钉在身后房柱上飞刀紧贴着他头皮而过剃光了一溜头这一手功夫可比他那一手三刀难得多啦辛、易二人一怔易国栋停住步子拱手道：“多谢兄台救命之恩在下少林俗家弟子易国栋请教兄台高姓大名”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉下遮面巾道：“在下华山剑宗吴天德原来是少林派两位兄台久仰久仰”他心中一寻思想起曾在书中见过这两人名字似乎在五霸冈上死在任盈盈手中自已此去是要寻任盈盈的在此遇到本该死在她手中的人感觉十分怪异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;辛国梁、易国栋听了一惊连忙道：“原来是华山吴掌门晚辈们曾听方丈大师提及先生大名对您的剑术赞不绝口说道当今天下若论剑术几无越您的想不到我们有幸在此相遇！”这二人从少林出来回家乡过春节方证回到少林寺时曾提起这位华山剑宗掌门对他的剑术极为推崇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;风清扬辈份比方证还高他的弟子同时又是剑宗掌门这辈份已经可以和方证平起平坐是以二人年纪虽比吴天德还高些也只能自称晚辈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“二位兄台年长于我不必如此客气这人只是江湖下三滥人物兄台何必与他一般见识传扬出去江湖上还道少林高手欺负一个坑蒙拐骗的小毛贼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;辛国梁听他说自已二人是少林高手脸上大感荣光连忙拱手笑道：“吴掌门说得是不过江湖辈份是不能乱的您和方丈大师平辈论交晚辈不敢逾越。我们师兄弟是结伴回乡的这便告辞了他日江湖再会再谢过吴掌门援手之恩！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这话中已有结纳之意吴天德微笑拱手目送二人下楼再一扭头只见那位白公子双眼放光含情脉脉地望着自已不禁吓了一跳。白公子冲到面前兴奋地道：“原来你真的是江湖上的大人物我被人骗过不是一回两回了本以为这回学的是真功夫没想到又是假的”他懊丧地回头瞪了那群武师一眼内中有几个人满面惭色看来便是他那几位卖膏药的师傅了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子一把拉住吴天德的手喜道：“今天在舅舅家呆得无聊出来这趟算对了竟然遇到真正的武林高手小弟我啊不不不徒弟我从小喜欢武功可惜一直没有遇到名师今天可算是遇到一位好老师了师父快跟我回家去我要办个拜师宴隆而重之地拜您为师！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这厮一厢情愿以为天下人都巴不得做他师傅说着说着自已便把这个师傅定下来了回头又指着人群中几个人道：“你们这些骗子也骗了我不少银子了吧？嘿我也不与你们计较都给我滚得远远的莫要让我再见到你们”说完又转身十分亲热地对吴天德道：“师傅我们回去吧舅舅家比我家里简陋了些这酒宴先给您接风洗尘等回了大同我再好好办一次”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德皱了皱眉道：“这位公子在下只是个普通武林中人罢了哪有资格收徒弟公子还是另请贤明吧”白公子一呆遂又想到方才那两个高手亲口说过他的剑术天下几无敌手那还不是传说中的剑仙？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已的师傅一向都是找上门来求自已拜师他居然拒绝自已那一定是真正的世外高人了这样一想便更加不肯撒手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂身边那位管家黄三石其实是知道那几个武师联手哄骗公子的不过这位白大少爷上边只有两个姐姐是白家唯一的独苗儿只要他肯安心呆在家里不出去惹事一家人便阿弥陀佛了花这些小钱买平安老爷也是心甘情愿的所以也常常帮着那些武师哄骗少爷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他见少爷又寻了一位师傅这师傅还拿腔作调不肯收他心想：这个江湖人怕是不知道白家的财势有多大吧？嘿且将他邀回家去只消看了舅老爷家怕他就要反过来求公子爷了“于是上前说道：“这位英雄您刚刚救了我家公子这恩总是要谢的且请您跟我们回去允不允收徒弟还不是您说了算么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白少爷一听忙道：“对对对你在楼下接住我这恩一定要报的师傅就不要客气了走咱们回去老黄快去备轿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈被白公子拉下楼去只见老黄招呼人也不知从哪条胡同里拉出一辆马车收拾得十分华丽车蓬覆得是紫绒和锦缎蓬框以黄铜和白银构架吴天德被白公子拉进车中这车中布置更加豪华熏香暖炉、锦卧温滑脚蹬儿看起来黄澄澄的十分沉重也不知是铜是金。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“白公子我的马儿还在那边马廊中”白公子探头出去道：“将我师傅的马也牵来”有人问道：“马廊中有四匹马哪一匹是呀？”白公子不耐烦地道：“还要劳我师傅下去指点么？都牵回去给金老板留下三千两银子谁的马丢了叫他去买！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着缩头回来砰地一声关上轿门儿拍着头上的雪笑道：“师父我舅舅是晋城的盐商家里简陋了些您先受些委屈等过两日咱们回大同便好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;车子在城中转了一阵儿在一座府邸前停下吴天德走出马车站在车上望着眼前这座‘简陋’的房屋起呆来。此时大雪已停到处都是一片白茫茫的眼前一处院落都是用同一色的青砖红瓦盖就的房屋所以和周围其他房屋极好分辨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见房屋鳞次前边一个大院似乎左右后身还套着大大小小的院子也不知那院落到底有多大这样的房屋还叫简陋？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子下车招呼他下来早有人推开朱漆铜环的大门那门旁汉白玉的两只大狮子地上同一色的石板路直铺进院子去早已被人打扫得干干净净。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄三石得意地道：“这是舅老爷乔家的主院一共六个大院十九个小院三百六十五间房子舅老爷说一年三百六十五天这房子不可过了。公子爷现在住在百狮堂我已着人去准备酒菜了您请这边走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个人陪着吴天德穿过一重重院落直往后边行去。这乔家的豪富看得吴天德还真是暗暗吃惊。他在车中已听白公子说及他的舅舅是一个大盐商还兼营一座铜矿山几处畜牧场家业比起白家来虽说差得很远但在此地也算地方豪富了却没想到居然有这等富有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他可不知晋商正是从明朝初起时兴旺起来到此时晋商已形成几股巨大的商人集团财产之巨富可敌国。百狮堂内雕梁画栋所谓百狮原来是厅中三个完全由翠玉雕成的桌子周边均雕刻着神态各异的小狮子共计百只。吴天德虽不识货也知道光是这三张桌子已是价值连城。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂兴高彩烈地叫人上菜那些女婢穿花蝴蝶儿一般不一会儿就上了满满一大桌子山珍海味白公子道：“师父稍坐这些只是佐菜等上了正菜徒弟再正式拜师！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈地叹道：“白公子你家中富可敌国这样的好日子不过非要拜什么师傅学武艺呢？不瞒你说我有些事要去河南是不可能随你去大同授艺的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂眉开眼笑地道：“原来只是这个问题那倒不妨师父有事尽管去忙等您回来我再跟你学艺不知师父在何处修行？我知道吃得苦中苦方成*人上人吃苦我是不怕的我到时去找你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他热切模样忽地想起封不平三人修建华山剑宗门庭是将老家宅院都卖了一生积蓄都投了进去自已被他们推为掌门可是还不曾为剑宗出过力这个家伙既然非要拜师不妨吓他一吓若是吓跑了最好若是吓不跑就让这个富家子为剑宗出些力吧”想到这里说道：“你要拜我为师那也可以不过我收拜师礼可是很贵的你可拿得出来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂忙问道：“不知师父要收多少银子？”吴天德咬了咬牙一狠心道：“你若拿出十万两银子我便收你为徒！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂听了吓了一跳一拍桌子叫道：“甚么！一年才十万两银子？这个容易太容易了师傅你放心好了徒弟每年孝敬你三十万两啊！对了师父住在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞪着这个有史以来的第一极大凯子一时说不出话来。他本来以为要要十万两银子狮子大开口将他吓跑想不到他不但理解为一年十万两还自增加到三十万两有凯子如此夫复何言？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈地道：“我现在住在恒山白云庵外现在要去河南办些事情如果一切顺利的话春节前我就会返回恒山携妻子返回陕西华山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大凯子啊是白大少爷又一拍桌子赞道：“师傅果然是世外高人住的地方不是恒山就是华山都是古岳名山啊师父放心去吧徒弟等着您老人家回来！”白大少一边说着一边想道：“自已好不容易碰上一个真有本事的瞧他样子还不情愿收我为徒看来我得去恒山大拍师娘马屁世外高人总也抵不过枕头风吧？”"
}