{
    "num": "2290473",
    "title": "第五十八章 佳人开恩放心一觉",
    "url": "2290473.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈瞧着吴天德感觉又是好气又是好笑自已还没有去找他算账他居然巴巴地赶了来又是大拍马屁、又是挟恩相求竟然要自已帮着他隐瞒自已这可是她碰到过的最荒谬可笑的事了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈呆了半晌才醒觉到吴天德还眼巴巴地等着自已答复那眼神儿嗯充满了感激、哀求、信任瞧得任大小姐心头一热、芳心一软下意识地脱口道：“好吧我答应你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中狂喜连忙板上再订一钉高兴地道：“多谢柳姑娘姑娘一诺千金人美心更美简直就是救苦救难的的仙子谪尘。有你这句话吴某就放心了不瞒姑娘你说我这三天来夜夜不敢安枕呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈瞧着他两个黑眼圈儿想想自已的大名居然吓得他三天不敢安睡心中微微有些得意忍不住噗哧一笑心中残留的一丝不快也烟消云散。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她本生得极美这突然展颜一笑犹如春花绽放极尽妍态瞧得吴天德心中一荡任盈盈忙收敛了笑意淡淡地哼了一声道：“你有求于我了就这么低声下气那晚追着我讨要你的甚么人时我便成了一只癞蛤蟆了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动呵这小妮子果然气性大呀我当初在尼庵中顺嘴骂了她一句居然倒现在还记得他讪讪地笑道：“姑娘是天上的仙子下凡哪里象只癞蛤蟆了吴某人自已是一只癞蛤蟆所以才巴不得姑娘这般天仙儿似的人物也是癞蛤蟆所以一时说溜了嘴”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈先是一呆听不懂他话中的意思转念一想才恍然悟到他话中之意忍不住横了他一眼嗔道：“你这人就没半点正经时刻吗？嘿癞蛤蟆！若是一只癞蛤蟆可以吹出天空开满鲜花满天神佛来为你祝福黑白两道齐来道贺……的牛皮来”说到这里她嘴角又忍不住牵起一丝笑意露出颊上两个浅浅的酒窝儿：“那么这只癞蛤蟆也算是神通广大武林第一癞蛤蟆啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见过的美人儿只有这位任大小姐脸上有酒窝看她浅浅一笑时那模样甚是动人可惜她还是冷若冰霜的时候居多所以那动人的酒窝倒是不常见。任盈盈也没有觉察到自已今天不知不觉中和吴天德说了这么久的话现在居然还开口取笑起他来以她一向淡泊如水的性情来说实是平生第一遭的事儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑道：“说是牛皮么其实也不是那么难这三件事中前两件只要有心其实也不难办倒是黑白两道一直势成水火第三件事就不好办了。可惜吴天行一介粗陋俗人就算成了神通广大的癞蛤蟆也吃不到神通广大的天鹅肉这种费力不讨好的事不做也罢。吴某现在要赶紧回去做最重要的一件事情……”说着他向任盈盈微微一笑拱了拱手转身向外便走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中大奇忍不住问道：“什么重要的大事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德打了个哈欠边走边扬了扬手道：“啊……唔……回去补觉这三天睡得好少……好少……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈望着他的背影哭笑不得呆了半晌忽地想到他说那三件事前两件好办得很只有第三件最是难办嗯……让天空开满鲜花让满天神佛给他祝福怎么会好办了他有甚么好办法？这个问题一时勾起了她的好奇心研究了半天都不得结论只得摇摇头作罢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈坐回青石上手指“铮铮”地挑动几下琴弦心里总是静不下来脑子里总是不期然想起这个吴天德来她赌气地推开瑶琴将面具又遮回脸上起身负手行了几步暗忖：算了还想他做甚么说起来的确是自已不对总是自已先欠了他一个大人情在先若不是自已刺他那一剑他也不会被老头子抓去当然也不会生后来那些事情”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈叹了口气罢了这小子虽然对自已不敬不过看起来也不是那么讨厌就放过了他吧难得他身上有伤居然撑着三天不睡觉最后居然跑来求自已帮忙。任盈盈想得失笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的手掌无意识地抚着臂下逸电宝剑的剑柄自从上次被老头子等人掳走后任盈盈便不肯将这柄剑放在室内而是随身携带了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她轻抚着臂下的宝剑想着那个吴天德的好笑之处想着想着忽地一呆恍然想到了什么心中不禁又羞又气：“该死的小子我被他骗了！他……那日向老头子描述的宝剑就是我身上这把剑他既然猜到我是刺他一剑的人怎么会不知道我的身份？居然将计就计逼我承诺放过他这小子……”任盈盈疾行几步又迟疑地站住暗想：“我头一次在庵中剑穿布幔刺他咽喉月光下我又在暗处他怎么可能瞧得清我的剑？第二次一醒来剑就自袖中直刺他的胸口他也不该有机会看清才是。我这次来中原行踪只有几个人知道不可能消息外泄他当然不可能猜得到我的真正身份？不过……如果他不是见了我的剑才对老头子谈起又从哪里知道圣姑用的是逸电宝剑呢？难道他早已对我有所图谋教中有人泄露消息?”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈的心中有些犯迷糊了这个人到底是扮猪吃老虎还是误打误撞地拜错了菩萨求对了神呢？想了半天任盈盈暗暗摇了摇头若说这个家伙是暗藏机心早就蓄意了解自已别有所图的话以他的言行实无可能。看起来这个人的的确确是误打误撞地和自已碰见的了但他如何知道逸电宝剑的事呢?吴天德……好神秘也好……有趣的一个人想到他那副好笑的样子盈盈脸颊上一对儿酒窝又浅浅地浮现出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德兴冲冲地回到住处站在厅中想：圣姑臀部受辱事件已告一段落我总算可以睡个安生觉啦曲非烟见他回来忙迎上来甜甜地笑道：“累了么？天哥哥来你坐一下我炖了汤等我端给你喝”吴天德意气风、慷慨激昂地道：“哪有时间喝汤走走走快去睡觉”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟一愣瞧了瞧窗外高挂天空的太阳再回过头来吴天德已经匆匆走进了内室。曲非烟一下子想得歪了莫非天哥哥身子刚刚好些就想……唉呀大白天的好难为情这家伙真是色心不改呢”她恨恨地顿了顿足：“可是……他也好可怜哦受了那么重的伤唉算一算分开都有一个多月了也难为了他我……我就依他一次吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟脸红红地掩上门深吸了一口气一想起那旖旎无限的春光自已的身子也有些软了她拂了拂额头的秀快步向内室走去心儿跳得好快好快……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走进房中只见吴天德已经扯开薄被躺在床上曲非烟轻轻咬了咬唇暗想：“他怎么先躺下了他……是要我在上面吗？嗯他身上有伤不宜劳动”想到这里脸上更觉烫轻轻走到床边坐下低声道：“天哥哥……”这一声叫得低柔婉转平素日老吴听了最是情动只不过这一刻爹亲妈亲不如周公爷爷亲就算有人大跳艳舞他也没有精神去看了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三天来他夜晚睡得极少睡时又不踏实白天不想被人觉只能偷空儿眯上一会儿是以这一睡下只觉温暖舒适莫过于被窝再也休想让他起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻困意上来听见曲非烟叫他老吴翻了个身拉过她一只小手贴在脸上喃喃地道：“烟儿乖快睡觉了不到日上三竿不要叫我起来……”话音未落已传出微微的鼾声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟呆了一呆过了会儿吃吃地笑了起来笑得花枝乱颤半晌才直起腰来恨得牙痒痒地在他屁股上拍了一掌嗔道：“臭哥哥总是捉弄我看你伤好了我怎么欺负回来哼……！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“还没日上三竿哪怎么叫我起来了？天呀比昨天起得还早？”吴天德爬起床来叫苦不迭跑回梳妆台前正对着铜镜用一枝画笔细细地描着眉毛的曲非烟回过头来不满地白了他一眼道：“我的大老爷你都睡了一天一夜啦今儿蓝姐姐要和教中叛徒比武较技五毒教的‘毒界之王独自称尊’大会可是一向不在外人面前展示的这次机会难得不知来了多少江湖好汉要见识一番呢你不想去看看？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“前几天听人说起倒未细问那个比武大会是怎么回事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟简单介绍几句道：“哎呀你先起来嘛一会儿随蓝姐姐去‘古吹台’见识一下路上我再和你细讲”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德好奇心起忙也赶快穿起衣裳来。二人收拾停当走出院子只见天波府门前上百号苗人有的牵马有的备车正各自忙碌着。远远地蓝凤凰站在一辆车前看到吴天德二人对车内说了几句话然后笑盈盈地走过来对曲非烟道：“非烟妹妹你和吴大哥坐在这辆车上吧姐姐还有些事情忙就不陪你们了”说着向吴天德妩媚地一笑转身走向一群苗人男女。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟拉着吴天德走到蓝凤凰指给他们的车前说：“天哥哥你先上车我一会儿就回来”说着闪进人丛一溜烟儿不见了。吴天德向前边那辆车子望了一眼心中忖道：“瞧方才蓝凤凰的神色这辆车中该是那位任大小姐了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正想着那辆车的窗帘一下子拉开了现出一张白白净净的面孔来正是任盈盈装扮的假书生她那双乌溜溜的大眼睛瞪着吴天德瞧了片刻清亮的眼神中也不知是喜是怒吴天德向她咧嘴一笑打了个哈欠任盈盈瞧见眼神中闪过一丝不易察觉的笑意随后窗帘刷地一下又拉上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天行苦笑一下摇头暗叹：“这位大小姐还真是喜怒无常、猜度不透”他坐进车子待了片刻曲非烟兴冲冲地赶回来了手中大包、小包拎了一堆的东西。什么小笼包子、油炸元宵、还有冰糖熟梨和锅贴一类的小吃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德好笑地道：“你是去看人比武还是去看戏？听你说的这种比武是以命搏命甚是凶险怎么好象并不替你的蓝姐姐担心呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟吐了吐舌头道：“蓝姐姐用毒出神入化有甚么好担心的？我去也是去瞧瞧热闹的来快吃吧凉了就不好吃了”说着将东西一股脑儿塞到吴天德怀里自取了冰糖熟梨品尝了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天行嘿嘿一笑暗想：就算是个三五十人的小帮会争个老大的位子都死伤无数堂堂的滇南五毒教教主之争真的会那么简单稀松么？"
}