{
    "num": "2290455",
    "title": "第五十二章 知恩不报",
    "url": "2290455.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰住在开封城内西北隅天波门的金水河旁这座大宅乃是当年大宋忠良杨家将所居的天波杨府。宋太宗赵光义赐金钱五百万盖了这幢房子全名叫清风无妄天波滴水楼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这宅子几经变迁现在为开封一个大药商所有。蓝凤凰的五毒教常与这商人有些药材买卖因此借住了其间的三幢楼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德失血过多这一路抬来精神已经有些萎顿到了蓝凤凰事先为其安排好的住处吴天德已有些昏昏欲睡蓝凤凰见了忙叫人将他抬上床去休息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日上午蓝凤凰才来见吴天德。吴天德躺在榻上瞧着这位权倾苗疆的五毒教主将一直藏在心中的疑惑提了出来：“蓝小妹我在渑池时不慎为人刺伤坠入河中险险丢掉性命。这事儿知道的不过两人一个是刺伤我的白衣女子一个是怜花公子伏欹。我在麦田之中挣扎性命近六七日听说你第三日就差人来寻我下落不知你从何得来消息？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰嫣然一笑道：“吴大哥这件事可真是误会了你说的那位姑娘醒来时误以为你也是伏欹一伙所以刺了你一剑。不过她回去后越想越是不对第三日我的人抓住了伏欹从他口中才知是吴大哥仗义相助惊跑了那畜生。我见那位姑娘颇有些过意不去便托黄帮主打听你的下落希望能将你救回”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得一呆他原也想那少女定是误会了因此虽然险些送了性命心中对她实无恨意此刻听蓝凤凰的话那少女恩将仇报刺了自已一剑居然只是有些过意不去？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这托人寻找自已的竟然还是蓝凤凰的主意别人的性命在那少女心中难道竟如草芥一般不值钱？一股怒火腾地自吴天德胸中升起在河边麦田里垂死挣扎七个昼夜的痛苦此刻都化作了熊熊烈火他怒不可遏地道：“辱人清白是吴某最为憎恨的事拔刀相助原也算不得甚么只是吴某凭白被她刺了一剑那位姑娘竟然只是有些过意不去么？受人滴水之恩还当涌泉相报这女子是什么人居然将别人性命瞧得如此一文不值？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰听得怔了一怔歉然道：“这个么虽然她不曾说过但我看得出她心中对你也是很有些过意不去的你且说说要甚么补偿说不定我便可以替她做主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰是想他若要些金珠宝石、珍贵药物自已倒也不难拿得出来。只见吴天德仰天打个哈哈眼望屋顶慢悠悠地道：“女人要报复一个男人呢最好的办法就是嫁给他做老婆要是想报答一个男人呢那最好的办法就是做他的情人了。我看那少女不通世故、妄自尊大、除了容貌甚美简直一无是处除了她自已实在也没有什么东西可以送来报答别人了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这几句话说得甚是无礼语气之中满含讥讽曲非烟听了自知他心中恚怒忍不住握住他手吴天德轻拍她的手臂眼神中却是一片森然直视着蓝凤凰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰本来笑盈盈地听他说话一听这话腾地一下站起身来脸上再无一丝血色美目中充满了惊骇、恐惧之意她四下张望几眼见房中并无其他人在这才稍稍松了口气对吴天德道：“吴大哥这种无礼的话你且莫再要提起这话若是传出半点风声不单是你便是我也要立刻就有杀身之祸。你可知……可知她身份何等尊崇？那人高高在上便如天上的神仙一般天下男子从不曾有一人被她瞧在眼里你这话若是被她晓得”说到这里蓝凤凰身子一抖不知想到了甚么可怕的后果。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中恨极了那少女对别人性命的冷漠无情何况自已还对她有恩听了蓝凤凰的话心中更怒冷笑一声道：“天下男子都不被她瞧在眼里么？我看她才十六七岁想必还不懂得什么叫男人若是再过十年怕是这位目高于顶的女人要放下身段去倒贴男人了。她在我心中实实比不得非烟半分可爱就算想跟我还要看我高不高兴”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰骇得唇白脸青竟然一下子扑上来伸手捂住了他嘴道：“吴大哥求你……求你看在我的面上且莫再说且莫……”她语气颤抖显然是惊恐已极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扯开她手臂怒道：“蓝小妹你是一教之主怕她甚么？如此忘恩负义、不知好歹、眼高于顶、草菅人命的……“他说到这里忽然呆了一下天下间有哪个年轻女子能令蓝凤凰惟命是从、不敢稍有不敬？望着蓝凤凰骇极的面孔他脑海里忽地跳出一个名字来<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瞧了蓝凤凰半晌吴天德才惊疑地道：“那……那个白衣少女莫非便是日月神教的圣姑任盈……”。蓝凤凰先是点头、然后又连连摇头显然是承认正是那位任大小姐又怕他再说出那位姑娘的芳名是以连连摇头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她点头也不由得呆了半晌才深深吸了口气苦笑一声道：“蓝小妹我想静一下你且……让我独自呆一会儿吧”。蓝凤凰可是生怕再从他口中听到甚么大不敬的话连忙点点头强颜笑了一下匆匆地出去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德当初看到任大小姐的故事时对这位魔教的圣姑极为喜欢读到她和令狐冲两情相悦的场面时心中也为之欢喜这女子在他心目中印象原本是极好的没想到害得自已如此模样的无情女子便是她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻想来也只有那位眼高于顶的任大小姐才如此不通情理了。当日要不是令狐冲错以为她是一位前辈高人向她倾诉自已对小师妹的痴情和爱恋慢慢打动了她的芳心这女子可不正是将天下男子不放在眼里么?<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里一些原本遗望的情节渐渐映现在他脑海中记得五霸岗上平一指为了给她心爱之人治病殚精竭虑而死这位任大小姐到了后嫌他的尸身放在茅屋中碍眼竟将他的尸身用药化去。那些赶来为令狐冲治病的江湖汉子对她忠心耿耿只是因为惹得她面上不好看吓得自尽者有之、刺瞎双眼者有之令狐冲出言相劝时她还不以为然称那些人是不值一文的臭男人可见他人性命在她眼中真的是不值一提。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德那时读书只记着她的美好可爱这些细处从不曾去认真想过这时自已身受其害才有所领悟：这位任大小姐对自已心爱之人固然温柔体贴其他的人对她无论多好在她眼中终不过是贱命一条。自已见了她被人侮辱以那位大小姐爱面子的性情不追杀自已灭口已是法外施恩了要她知恩图报那又怎么可能？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;做属下的无论对一个人如何敬爱、感恩也不至于听说她害羞生气便惊恐得自尽而死恐怕她平时整治得罪了她的那些江湖好汉手段也是毒辣无比。自已现在对她如此无礼不知她要怎么对付自已了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德定了定神想到方才蓝凤凰的模样自已这番话她必定是不敢对任盈盈讲的这才稍稍心安：他现在身负重伤不说又没有个可以和日月神教抗衡的靠山在身边若是得罪了那位大小姐只怕想不死都不成了。不过这位大小姐实在可恶要不好好整治她一番实在难出心头这口恶气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脑中胡乱想着一时想到那位圣姑对手下的刻薄寡恩一时想到她背负令狐冲去嵩山少林宁愿一命换一命时的深情厚意对这个女子实在是说不出是喜是恶了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个时候跑去飞凌渡看怪鱼的桃谷六仙已经赶回开封。他们溜溜儿在黄河边上走了一天四处打听也未看到蓝凤凰说的甚么怪鱼只当是自已来得晚了没有福气见到不禁站在黄河边上望河兴叹恨不得拿张网子自已下去网条怪鱼上来瞧瞧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;六人一回了城便跑去向平一指打听了吴天德的去向兴冲冲赶了来跑到天波府见吴天德。门口五毒教的两个弟子昨日就得了蓝凤凰的吩咐：若是这六个厌物来了千万不要让他们进来打扰此时一见桃谷六仙果然来了便诓他们道：“吴大侠正在养伤平大夫不许他见客的。你们若是进去见了他他的伤养不好平大夫必然会说是你们影响了他养伤。明明是他医术不到家却怪到你们头上你们岂不冤枉？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙一听若是进去瞧他便要替平一指背黑锅不禁勃然大怒。桃枝仙怒道：“他自已瞧不好病怎么能怪到我们头上？真是无耻”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙道：“平一指自然无耻之极他既然治不好那么我们来治好吴天德的伤便不必替他背黑锅了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙连忙问道：“你有甚么好办法治他的伤？是治他的手太阳经脉还是足三焦经脉？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙道：“我在平一指那里时曾见他藏起八粒药丸还对那黄脸婆娘说准备送给一个叫老不死的。你们想那人吃了这药就能老也不死若是偷来给吴天德吃下去怎么也能药到病除黑锅不必背而且从此天下人都要说我们桃谷六仙是神医了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众仙一听大喜道：“如此甚好我们便去偷了那八丸药来给吴天德吃桃谷六仙从此便是桃谷六神医了！”"
}