{
    "num": "2290719",
    "title": "第一百一十九章 五岳大会 六仙齐至(上)",
    "url": "2290719.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;方证大师也是又惊又奇难道吴天德将这套剑法传给了岳不群？嗯以前剑气二宗势同水火听说如今两宗已然和好如初看这样子果然不假！阿弥陀佛这一下五岳剑派有救了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅见了这一剑心中大惊这一剑好生古怪与华山派的剑招截然不同这是什么剑法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;要知昔年五岳剑派与魔教十长老两度会战华山五派好手死伤殆尽五派剑法的许多精艺绝招随五派高手而逝。左冷禅汇集本派残存的耆宿将各人所记得的剑招尽数录了下来又花十余年功夫去芜存菁并借鉴各派剑法精要加以修善所以不但对本派剑术了如指掌对天下各派剑法也多有涉猎岳不群这一剑古里古怪、剑式刁钻以他的见识竟也从未见过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下左冷禅飞身后退一招“玉井天池”飘飘若仙凌空刺来。这一剑剑招极快撤招进招一气呵成快逾闪电。岳不群虽自恃剑法神妙也不敢小觑当下也展开身法避开刷刷刷一连三剑刺向左冷禅左肋、右腿、小腹正是这一招的三处破绽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅大喝一声身形不退反进“玉井天池”使到一半已变招为“天外玉龙”以剑之轻灵竟然出殷雷之声轰然劈向岳不群。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这斜斜一剑奔腾矫夭、气势雄浑一柄长剑自半空中横过剑身似曲似直便如一件活物一般登时补上了那三处破绽将岳不群连人带剑笼罩其中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下顿时采声大作不论是使剑或是使别种兵刃的无不赞叹。泰山、衡山、甚至华山剑宗等高手也不禁暗中赞叹均在心中暗想：“若是我对上他这一招又该如何破解？”思来想去唯一的解决之道仍是退而避之再寻良机。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见了这威猛的一剑也不禁为之大骇连忙力聚剑刃与他对了一剑只听铿地一声站得近的各派高手都觉耳鼓一震岳不群只觉手腕酸麻长剑险些脱手飞出心知内功较之左冷禅差得太远这一剑以硬碰硬已吃了大亏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他连忙腾身后跃左冷禅反应何等之快身形蹑上连出三剑岳不群使出‘破剑式’连刺左冷禅破绽但左冷禅已近一代宗师修为虽还做不到招招自出机杼、临敌应变但已不拘泥于所学招式常常一招使到一半一见被岳不群破去立即变招相迎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他出招既快内力又雄浑无比岳不群胜在招式巧妙迫得左冷禅每每一招击出不得不先回剑自救但两剑难免有所碰撞岳不群内力不及左冷禅每有两剑交击行云流水的剑招都不免为之一窒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师看得连连摇头叹道：“昔年见风清扬前辈使这剑法如行云流水招招攻敌必救无人能迫得他回剑自救今日看岳居士使这剑法过于计较一招一式的得失剑意中不免少了一分潇洒虽然仍比左盟主剑招巧妙不过左盟主武功修为在他之上恐怕战得久了难免有所闪失！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚道人嘿了一声道：“师父领进门修行在个人若是风老的武功无论谁学了去都能十足十的领悟那风老多收上十个八个弟子就能号令武林了。剑、气二宗重归于好只是这两个月的事想来岳掌门学剑也不会久如果再给他十年功夫或可稳胜左冷禅！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再看台上左岳二人各展所学斗在一起。嵩山剑法气象森严便似千军万马奔驰而来长枪大戟黄沙千里；岳不群的‘独孤九剑’轻灵机巧高低左右回转如意极尽刁钻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见封禅台顶剑气纵横开合尽是左冷禅手挥铁剑、傲战八方的身影。岳不群长剑尽量不与对方兵刃相交只是闪避游斗倚仗独孤九剑的精奇抵住左冷禅的攻势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;兵法有云：以正合以奇胜。但若这奇奇得不够出人意料又岂是堂堂正正之师的对手？破剑式三百多种剑式尽可组合成成千上万种不同的招术岳不群自学了九剑虽也可看出左冷禅剑招中破绽但是临敌机变、组合应变之招的度却不够娴熟总是差了那么一瞬以致两人胶着一时不分胜负。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群大为惊骇未料到左冷禅的武功比他高出这许多自已未免过于大意了。这左冷禅武功实已不负一代宗师身份。要知原著中岳不群学了辟邪剑法还是先在比剑中掌中暗藏毒针先使左冷禅对掌中毒再以辟邪剑法对上左冷禅偷去的假辟邪剑法才刺瞎了他双眼。若是当时左冷禅用的是修习多年的嵩山派武功岳不群未必能够得手。由此可见左冷禅的武功修为之高。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了左冷禅这种武学境界比剑之时自无一定理路可循他将一十七路嵩山剑法夹杂在一起使用临敌之时变招极快有时上半招还是一招“层峦叠翠”下半招已变成“傲视群峰”虽然还未到独孤九剑自出机杼的无招境界起码也已接近这种剑意的初级阶段岳不群内力和修为都远不及左冷禅若不是仗着九剑的神妙深为左冷禅所忌惮此时已丧命在他手中了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群惊骇不已左冷禅却更是惊怒他实实想不到岳不群不知从何处学来这等奇妙剑法以他武功原本在自已手下决走不过八十招去现在竟战了个不胜不败若是如此下去如何折服四大派实现自已心中的计划？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想至此处左冷禅一咬牙一剑刺出岳不群反手还剑左冷禅身形半避半攻岳不群长剑划破了他的衣衫贴衣刺过。以左冷禅的身份原本决不肯让岳不群刺破他衣裳那样一来颜面大伤不败也败了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但这时他对岳不群层出不穷的怪异招式越来越感恐惧想拼着受这一刺与他较量拳脚内力。岳不群一剑刺破他衣衫心中大喜正想趁势再攻几剑左冷禅身子逼近了来忽地左掌一举凌空拍出三掌这三掌掌势飘忽笼罩了岳不群上身三十六处要穴岳不群闪避不及只见他脸上紫气大盛也立时伸出左掌砰地一声两掌相交两人立在台上较量起了内力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下坐着的各派掌门也都紧张地立起身来探头向台上望去要知较量内功看以简单其凶险却犹在剑术之上。只见二人对掌片刻左冷禅脸色越来越白岳不群脸色却越来越紫头顶也沁出丝丝白气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽然岳不群大叫一声倒退着跌出几步嗤地一剑倒刺而出刺在地上这才止住了退势那脸上紫气一连闪了几闪却咬紧了牙关一言不。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅心知他中了自已独创的“寒冰神掌”此时正强自压抑伤势只要一开口说话一口逆血就要喷了出来却故意笑道：“岳掌门剑法神妙内功似乎稍有不及不妨我们继续较量一番剑法如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群想不到自已低估了左冷禅武功一番雄心尽成虚影心中说不出的难过但他一生最重形象风度虽败也不肯在众人面前丢了君子风度强行运气压下翻腾涌起的一口鲜血站起身来拱手道：“左盟主武功了得岳不群自认不如！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着一转身一步步走下高台左冷禅见他脚步迟滞心中暗暗冷笑。宁中则、令狐冲、岳灵珊连忙围了上来宁中则关切地问道：“师兄你怎么样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群由她扶着坐回椅上闭着嘴不一言。封不平等人只听过‘独孤九剑’之名却并未见过风清扬或吴天德在他们面前使出这套剑法来因此并不知他用的就是‘独孤九剑’。赵不凡、孙不庸虽在五毒大会上见识过吴天德的剑法但当时吴天德用剑太快二人穷于应付也无暇仔细看清他的招式特点因此也未瞧出有异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时他们见岳不群武功、剑法远胜自已已大为佩服又见他为了华山一脉不至被人吞并受此重伤也都拥上来神情间十分关切。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见他们不因自已落败而嘲弄讥笑眸中满是真诚的关切心中不由一暖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅站在台上得志意满正要高声说几句场面话一名嵩山弟子飞快地走上高台附在他耳边低语几句左冷禅先是一怔继而脸露狂喜之色他平抑了一下心情向岳不群笑道：“方才岳兄要以武功来定并派之策现在可是应允并派了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群正运功压抑体内寒毒那寒气作十分迅烈整条左臂都已没了知觉他强运紫霞神功还是抵不住那股寒气直奔心腑而来此时见左冷禅问及这等大事又不敢不答他抬起头道：“方才岳某只说与左盟主较量一下两派武学并不曾并不曾”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他只说了这几个字牙齿已忍不住格格打起冷战两只手掌顿时同时贴在他背后两道暖洋洋的真气渡入他的体内岳不群回头一望一个是自已的师妹宁中则另一个却是死对头封不平不由大是感动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群回过头来勉强提起气道：“何况我早已说过华山剑、气二宗行将合并吴掌门尚未赶来岳某一人做不得主！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅听了长叹一声脸现悲容道：“左某刚刚得到消息贵派剑宗的吴掌门上山途中被魔教东方不败所杀尸身被击落山崖左某正遣门下弟子搜寻他的遗骸唉英雄年少实在可惜！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;各位我们在这里召开五岳大会魔教东方不败公然现身这是对我们正道人士的挑战啊我们还不该团结起来共御强敌么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证、冲虚、衡山、恒山的人都大吃一惊华山派众人更是惊得目瞪口呆好半晌蓝娃儿才急怒地跃出一步喝道：“你胡说吴大哥只比我晚一步上山东方不败怎么会寻来？吴大哥武功极好怎么可能怎么可能”说到后来她已忍不住泪流满面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅听手下回报已将吴天德困入死地心中大喜听弟子说随同吴天德一同坠入洞穴的一位少女手中用的是魔教十大神兵中的逸电剑这才灵机一动说是东方不败前来杀人。只因他也只知魔教十大神兵中有柄逸电剑倒不知是何人使用。但这剑在江湖上名声甚是响亮现在死无对证用这把剑自可打消大家对嵩山派的疑心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了蓝娃儿的话左冷禅扼腕叹息道：“事关重大左某岂敢胡说？不瞒各派英雄当时本派十三太保中的“透骨手”辛保裕、“翻天鹞”段云健、“鬼腿秦无殇”正陪同吴掌门一齐上山东方不败突然现身说是风闻五岳并派要对付日月神教因此前来见识一番。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的武功果然不凡本派三大高手和吴掌门及他同来的一位女眷五人合战东方不败竟然落得全军覆没我的三位师弟也也不幸被杀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生突然冷冷问道：“那东方不败现在何处？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅强忍悲容叹道：“东方不败也是血肉之躯如何能抵挡五位高手联手夹击当时在一旁观战的本派三代弟子见那东方不败虽将吴掌门和我的三位师弟打死自已也受了重伤因此放弃上山匆匆去了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他一招手一名弟子捧了两把带血的刀剑来到台上左冷祥黯然道：“这柄剑是逸电剑这柄刀便是吴掌门所用的宝刀诸位好朋友有的应该认识吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下轰地一声再也无人不信。他们尚不知嵩山派费彬被吴天德废了一臂因此想那吴天德来参加五岳大会嵩山派毫无理由加害与他不然若是被人知道名门正派的嵩山剑派还如何面对天下群雄？何况他说的这三人在十三太保中也极有名气左冷禅作戏也不可能牺牲这样的重要人物取信大家。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不但别人信了便连仪琳、蓝娃儿也心中狂震深信不疑。只因吴天德已对她们说过与东方不败的恩恩怨怨二人之间不但有着师仇未报而且东方不败欲抓任大小姐的秘密她们也深其详若是东方不败上山不管是为了挑战五岳剑派还是要掳走任大小姐吴大哥见了怎能不与他一战？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿痴痴凝视着那名嵩山弟子手捧的啸月弯刀一步步走了过去伸出颤抖的手指拂着那刀刃上的血迹喃喃地道：“吴大哥吴大哥”她低低而诉两行泪珠儿也止不住地落了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人见了一个绝美的少女如此伤心模样都不禁为之心酸数千人的山峰上一时只余风声呼啸再听不到半点嘈杂之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳却连步子都迈不动了她这次终于来到华山历尽了种种磨难和吴大哥在一起正无限憧憬美好的未来却不料听到这个噩耗所有的梦想都为之破灭一时心痛欲碎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她脸上挂着两串泪珠儿目光凝滞想起与吴天德相识以来的种种往事：是吴大哥将自已从淫贼的手中救了出来；是他亲手给自已做饭菜心疼自已只吃生冷的馒头；在漫天荧虫飞舞中在他温柔无比的目光中自已许下那个原本以为可望而不可及的愿望；是他用那样无赖的从师父手中将自已抢出来却让自已多少次从梦中感动的醒来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴大哥仪琳泪眼迷离想起在黄河边上他讲给自已的那个约定三生的故事仪琳轻轻地念道：“连就连你我相约过百年谁若九十七岁死奈何桥上等三年。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不！我不要让你自已去到另一个世界；我不要当我去找你时你已忘记了我是谁。你走了我陪你一起你！她忽地拉出长剑一下子横在颈上。"
}