{
    "num": "2290729",
    "title": "第一百二十一章 瞎话(上)",
    "url": "2290729.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德替岳不群驱散了身上寒毒总算没有留下大患。岳不群原来还觉丝丝寒气沿着经脉向身上蔓延如此下去时间一久纵然拔除寒毒也要变成瘫痪亏得吴天德内功精湛他独特的螺旋气劲化解岳不群的寒毒甚快。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;寒毒拔尽岳不群不禁吁了口气缓缓睁开眼来回望吴天德心情无比复杂。这是那个自已曾想要刺杀曾想要收服的对手而现在面对着他心中却说不出是一种什么意味。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;略一犹豫岳不群低声道：“师弟！”他这一声比起叫吴兄、吴掌门意义大不相同吴天德微笑着握了握他的手刚要和他叙谈几句正听见左冷禅对桃谷六仙起了杀机随便安上一个魔教妖人的罪名要将他们斩杀一时新仇旧恨涌上心头他忍不住出声讥讽了一句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;站在前方的赵不凡等人听见说话回过头来一眼瞧见这嵩山弟子打扮的人正是本派掌门不禁又惊又喜一时高兴得说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听他大胆直斥左冷禅心中不由一惊见他作势欲起连忙一把扯住他手腕涩声道：“师弟左冷禅内力浑厚、剑法出众尤其他的阴寒掌力十分歹毒不似正派武功你千万小心！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点头微笑整整衣衫大步向封禅台上走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿形容枯槁外界一切六识五知尽皆不闻不问但是吴天德的声音却是她封闭的心灵唯一还能接受的外界声音这短短几句话传来乍如一声春雷复苏了她的神智。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿霍地站起了身子原本无神的双眼恢复了精神无比激动地注视着吴天德的背影嘴唇颤抖干涸的眼中又盈满了泪水。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她急奔出两步赵不凡一把拉住了她声音微颤道：“小蓝姑娘掌门好生生的这就好了。师弟现在上台是与左冷禅较量他是本派掌门身份尊重你且忍耐片刻不要在数千英雄面前让人家笑话了师弟！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿只想马上扑进吴大哥怀中哭诉自已的伤心和委曲但是听赵不凡说会被人取笑吴大哥便顿住了脚步。她喜极而泣不知如何表达自已的欢喜见仪琳还昏睡在椅上忙一指点醒了她匆匆指着台上对她说明情况。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见了吴天德身影也惊喜之极险些便叫出他的名字被蓝娃儿一把掩住了她嘴两个美人儿相拥而泣哭得梨花带雨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅这十多年来统领五岳剑派威望日重。他虽甚少离山但本派十三太保纵横江湖人人都知道这十三位师弟的武功都远不及他则左盟主的武功可想而知。左冷禅名声响亮、风头之劲已隐隐然有盖过少林掌门方证之势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天下间有什么人敢在他面前说上一句重话？更不要说敢当面直斥其非了。以致他越来越横行无忌、飞扬跋扈这时在自家地头当着千余门下弟子三千八方英雄被人一番嘲弄将他暗中削弱其余诸派的伎俩公然宣告天下喝斥他是邪魔歪道弄得他一时之间竟然有些不敢置信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅双眼微眯含威瞪向吴天德森然道：“你是什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;站在台侧的丁勉等人初时眼见闪出来的是个嵩山弟子正又惊又怒之下见他走了近来认出是华山派那个吴天德不禁大骇：弟子们明明回报他已陷落玄冰古洞那个死地任你武功通天也绝无可能再逃得出来他怎么竟安然无恙？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德朗声笑道：“在下华山剑宗吴天德左盟主不识得在下想必贵派的十三太保认得在下哎哟也不知十三太保现在还余几人了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅听他自称吴天德心中吃了一惊：怎么他竟逃出来了？左冷禅心思电转只想着一会他若追问起来怎么推脱应付对他这句嘲弄之言竟未加理会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙听他自称吴天德顿时一起跳了过来将他围在中央吵吵嚷嚷地道：“吴天德？果然是你我们正想参加了五毒大会便去华山找你你身边大美人、小美人好几个还有一个仪琳小尼姑我们在天竺时便一直惦记着此事也不知她们已经给你生了几个小宝宝了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳现在虽已将自已当成了吴天德的妻子毕竟两人尚未成亲一听这话不禁涨红了脸颊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙七嘴八舌地道：“是啊是啊还有你身边那个非烟小姑娘实在是好心眼儿要不是亏她指点我们怎么能学到这样一身好本事呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不错不过我们自已也是武学奇材啊师父传受我们瑜伽术时连连称赞我们是天纵奇材要让我们继承他的衣钵我们还是偷偷跑回来的”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个人说着咧开大嘴笑得又是得意、又是开心。吴天德想不到当初曲非烟诳骗他们使他们千里迢迢跑到异域外去学了这样一身没用的唬人功夫居然一个个还感恩戴德心中有些歉然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当初自已对他们心生厌烦只想他们离得越远越好现在想来若不是他们自已怎能遇见仪琳和蓝娃儿？说起来他们还是自已的大媒人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下吴天德微笑道：“六位自天竺学艺归来这个这个不但学了一身高明武功而且瞧这打扮可是一身仙气叫人一见油然而生敬意呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙喜得眉飞色舞说到底还是吴天德最识货真是桃谷六仙的知已呀。吴天德又道：“在下刚刚有了一对子女多承六位桃兄关心了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙奇道：“一对子女？一定是大美人生了个儿子小美人生了个女儿是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;提起孩子吴天德也是一脸喜色笑道：“呵呵一对龙凤胎而已！”桃谷六仙“哇”地一声围在一起又跳又叫大为惊奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄见这位已宣称被东方不败杀死的华山剑宗掌门突然现身又对左冷禅如此声色俱厉料定二人上台便是一番龙争虎斗想不到这六个怪人插科打诨几个人竟在台上唠起了家常眼看旁边左冷禅脸色越来越青已有人忍不住偷笑出声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅沉声道：“这里是我五岳剑派议事之地不是你们闲话家常的地方。吴掌门请自重！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德还未说话桃谷六仙已一起转身指着他喝道：“吵什么吵有本事你也生一对龙凤胎出来！”左冷禅不由一窒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑对桃谷六仙道：“六位桃兄请先去台下坐坐如果你们乖乖的不要闹事我回头可以带你们回华山瞧瞧他们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙一听这实是说不出的诱惑连忙手舞足蹈地捡起那堆道具冲下台去到了台下桃花仙眼尖瞧见蓝娃儿虽然不再是一头小辫但她那异族相貌极是好认登时一声欢呼冲了过去不过片刻又认出长了头的仪琳这六个宝贝更是新奇无比。所谓乖乖的不要闹事也仅限于没有闹到台上来罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封禅台上吴天德与左冷禅对面而立四目相对眼中俱是一片肃杀之气。过了半晌吴天德目光一闪忽然说道：“听说左盟主今日在此讨论五岳剑派合派之事吴某因为一些琐事来迟尚望左盟主恕罪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅听他绝口不提半山遇袭之事心中暗暗舒了口气面色稍缓道：“吴掌门家中有事左某已听岳师兄说过了。方才吴掌门指责我嵩山剑派几大罪状似有失公允左某身为五岳盟主各派中若有些什么难以解决之事左某当然义不容辞出面调解、相助纵然因为此事被人误解包揽越权只要对五岳剑派有利左某又何惜遭人诟病？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他一副悲天悯人模样淡淡一笑不置可否地道：“此事我们可以稍后再谈不知左盟主并派之议有何结果？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅目光闪烁朗声道：“衡山、泰山两派已同意并派之举恒山定闲师太也有此意华山岳师兄略有异议决定与我比武定并派左某侥幸胜了一招现在也已有意并派了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下华山派弟子一齐鼓噪起来宁中则提气道：“左盟主方才拙夫当着天下群雄说的明白与你较量武技只是个人行为华山剑、气二宗合并已成定局我气宗已决定奉吴师弟为本派掌门华山派如何行止要由吴师弟来决定！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她见多亏吴天德赶来才救了丈夫性命心中十分感激。又听丈夫说过要奉吴天德为掌门此时见左冷禅虚言华山派已同意并派不免出言反驳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微露苦笑暗叹一声扬声道：“不错我华山气宗唯吴师弟马是瞻并派与否还要吴师弟来拿主意！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅看出吴天德比岳不群更加强硬决不会答应并派闻言冷笑一声道：“吴掌门年少有为左某也有所耳闻不过华山剑宗毕竟刚刚加入我五岳剑派尚未得到我五岳剑派各位掌门同意。五岳并派的大事关系极大吴掌门对我五岳各派知之尚浅怎么能代表华山一派表意见呢？我五岳剑派各位师兄岂能认同？天下群雄如何信服？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话音一落恒山莫大先生吱呀拉了一把胡琴清越的声音悠悠传来：“衡山剑派承认吴掌门身份莫大愿与吴掌门共进退！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生话音一落恒山定闲师太立即应和道：“恒山派亦同意吴掌门身份愿听询吴掌门意见！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山派玉馨子却高声道：“吴掌门德望、武功难以服众本派不予赞成！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师高声宣了一声佛号道：“吴掌门侠肝义胆、除强扶弱老衲十分欣赏他的为人！”冲虚道人呵呵笑道：“大师世外高人看重的是他的人品我倒比较欣赏吴掌门的剑术武功！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下不知哪个角落有人嚷道：“吴掌门是抗倭名将侠之大者、为国为民我们十分信服！”马上就有人反唇相讥道：“五毒大会都是些歪门邪道听说吴掌门也参与其中自已立身不正如何领导华山剑派？我们不服！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;立时拥护反对者吵嚷起来有些赶上山来看热闹的唯恐天下不乱这时也掺和其中反对的势大便帮着赞成的人回骂；反对的气势弱了又反过来帮着他们驳斥赞成的。混水摸鱼越吵越凶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅站在台上心中暗恨：恒山、衡山公然和他唱反调五岳之中对方已占了三派；本来台下自已请来的客人居多其他人大多不敢公开支持和自已作对的人但是少林方证、武当冲虚这对狼狈为奸的老家伙竟然公开支持吴天德这两个人几乎代表着半个江湖他二人一开口台下随声附合的竟也大有人在。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下越吵越凶那些人已不是在为吴天德为吵转而互揭老底叫骂了起来什么你铁老四新纳了个四姨太为老不尊；他黄小七有父不养为富不仁；骂得是鞭辟入里天马行空几十年的陈芝麻烂谷子都掏了出来越来越不堪入目。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅皱了皱眉沉声道：“既然衡山、华山、恒山三派赞同方证大师和冲虚真人慧眼识人那么我就听听吴掌门意见”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅一开口他请来助拳的人便住了口另外一派得意洋洋、如打胜仗也闭嘴不言台下顿时又静了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德待台下静了下来这才朗声说道：“既蒙方证大师、冲虚道长、和我五岳剑派诸位师兄抬爱那我便来说上几句我吴天德代表华山剑派不同意五岳并派！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然所有人都知道吴天德并不赞同并派他是听他说的如此语气坚决、决无转寰余地台下还是轰地一声尽皆脸泛惊容。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又向左冷禅昂然问道：“左盟主意欲五岳并派为的是什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅不假思索地道：“魔教与我五岳剑派争斗近百年彼此势不两立近年来魔教实力越来越大我五岳剑派已渐有不支之势若不并派必然被魔教逐步分解蚕食！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“吴某闯荡江湖时日较短但是听说日月教教众遍布天下门下教众所从事的行业遍布黑白两道门下更有许多普通百姓根本不识武功这样庞大的教派若说和武林中其他门派偶因利害相关之事有所冲突亦属寻常但令吴某奇怪的是何以此教与我五岳剑派仇恨最深彼此时有争斗、代代皆有伤亡？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅傲然道：“那自然是因为我们五岳剑派除魔卫道之心最坚以致和魔教屡起冲突双方仇怨才越结越深！”他这番话出口五岳剑派中人尽皆点头连华山派也不例外不过其他门派中人神色不免略有不豫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇头道：“不然少林、武当两大派领袖群伦一向主持正义、排解各派纷难何以日月教挑战两大派的事很少生？如果说两大门派门人遍天下日月教亦有忌惮的话那么”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他指着台下各处矗立的旗帜道：“那么何以金刀门、地堂门、**门、劈挂门、五虎断门刀、醉八仙、八卦掌这些门派弟子较少但同样急公好义、侠肝义胆的武林门派和日月教也冲突甚少？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被他点到名字的这些门派大多是名声不上不下的二流门派都是被左冷禅请来捧场的这时听了吴天德的赞誉之词也不禁心花怒放那些门派掌门还捻着胡须微笑故作深沉之色但门下沉不住气的弟子已大声欢呼起来感情的天秤顿时倾向吴天德一方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅冷笑道：“那么何以唯有我五岳剑派与魔教仇深似海、势不两立呢？似乎吴掌门另有高见左某愿闻其详！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走到台前扬声问道：“日月教与我五岳剑派之间纠缠历百年之久不知哪位英雄能替吴某解惑日月神教由何而来？”"
}