{
    "num": "2290739",
    "title": "第一百二十三章 再赴平定州(上)",
    "url": "2290739.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;太室峰顶风声呼啸一片低低的哭泣之声气氛无比压抑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师、冲虚道长见左冷禅如此武功、胆略却落得自尽身亡的下场也不免相顾叹息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生却只是暗暗冷笑左冷禅竟然将一切罪责揽到自已身上落败自杀确实有些出乎他的意料。但只这片刻功夫他已猜出左冷禅用意心中不禁暗凛于他的决断。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;事态展到这时嵩山派与其他四派仇怨已生再加上他暗算吴天德的卑鄙行为大白于天下嵩山派已难容于正道武林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;而嵩山派这些年来一直是与魔教抗衡的主力到那时魔教再趁机打落水狗嵩山派便岌岌可危。再深思一层嵩山实力其实在四派联合之上就算独力对抗魔教仍未必会亡但是前后两代掌门做下这等无耻之事内外交困之下最可虑的便是嵩山内部离心离德那才是导致嵩山派覆亡最可虑的关键。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅当机立断行此雷霆一举将所有罪责污名都揽到自已身上自杀以谢天下一可以博取武林中人的同情保得嵩山派不受武林同道排挤；二可以凝聚嵩山派上下人心士气以免人心涣散此壮士解腕之举实是明智。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如今峰顶这种局面吴天德可不擅掌控他收了宝剑回来眼见群雄默默无言一时也有些进退失据不知该如何是好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见此状况忙走上台来清咳一声扶起丁勉、汤英鹗道：“左兄也是一世英雄惟因一个贪字逾陷逾深终至不可自拔做下许多错事害人害已！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他顿了顿又道：“但他终能顿悟往昔之过以自已的鲜血洗清一身罪孽也算得一条汉子。本来岳某与他较技被毁了一条手臂心中也多有怨尤可是左兄如此痛悔往昔过失唉！逝者已矣这仇也该烟消云散了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证、冲虚二人对左冷禅的野心知之甚详此番上山就是希望五岳剑派中有人能够抵制五岳并派之举但若是五岳自相残杀起来其余四派联手与嵩山派互相寻仇实非武林之福因此一听岳不群这番话十分欣慰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方证大师已情不自禁地赞道：“岳居士宅心仁厚有此善念不知消弥多少血腥实是功德无量！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群呵呵一笑道：“方证大师谬赞了其实是敝师弟仁厚善良他上台与左师兄比较武功原也盼点到为止只希望左兄能改过自新、重新作人。想不到左兄性情也如此刚烈！罢了左兄临终既已大澈大悟汤师兄他对你说的一番话可是苦口婆心呀汤兄领导嵩山剑派唯有励精图治多行侠义之举才是悔过自新之道啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;汤英鹗心中一凛想起师兄甘愿一死就是不想嵩山一脉就此断绝自已只顾哭泣岂不有负师兄所托？他忙擦干眼泪示意一旁的嵩山弟子抬了左冷禅尸身下去向岳不群拱手道：“岳掌门说的是本派本派实是对不起五岳同门这盟主本派是无颜再争了。左师兄临终前曾有遗言今后这五岳盟主该由吴掌门担当才是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下数百人顿时叫道：“正是吴大侠武功盖世、侠义无双请吴大侠做五岳掌门！”“是啊是啊谁不服的尽管上台去领教领教吴大侠的绝妙剑术、无双内功！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听着台下应和的人越来越多面上只是微微带笑却不应声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;汤英鹗故作无私好象抛弃了个人恩怨慨然拥戴吴天德做五岳盟主但他却说是左师兄临终遗言这句话若不细细酌量似也无不妥但若是吴天德就这么糊里糊涂的当上五岳盟主那么从道统上就是左冷禅传位给他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;目前嵩山派还不敢有什么举动但若过上三年五载风平浪静之后他们处处以前盟主门人自居吴天德做为左冷禅的承位者如果对他们过于严苛难免会遭人诟病。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群现在已放弃了个人野心吴天德是他中兴华山派的唯一希望岂肯让他吃这个暗亏弄得以后这个盟主当得缚手缚脚？若论起勾心斗角汤英鹗哪是他的对手所以他听了汤英鹗的话却并不搭腔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到五岳剑派弟子中有人不等师傅吩咐也跟着大喊起来岳不群才把手一举肃然说道：“诸位请静一静五岳剑派盟主需得德高望重、武艺高强能够得到五岳剑派拥戴的人才可以担任岂可私相授受？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才岳某已对诸位英雄说过华山剑、气二宗即将合并本门将由吴师弟担当掌门一职但是现在岳某还是华山派的掌门我凭心而论说句公道话敝师弟虽然武功高强、侠义心肠毕竟年纪尚轻担当如此重任恐难以服众因此我推举衡山派莫大先生为五岳盟主！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才吴天德上台比武时就感觉岳不群嘱他小心确是自肺腑心中对岳不群越有些琢磨不透难道自已所知的是错的他真的是位君子不成？刚刚见岳不群走上台来对嵩山派‘嘘寒问暖’吴天德不明他的用意还道他又对五岳盟主之位动了心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时听了他的话才省起方才也听宁师姐说过华山剑、气二宗合并掌门由自已担当的话现在岳不群又在天下英雄面前提起自然不会有假了。自已并未同他商议过两宗并派的具体事务呀何以他已言之凿凿连掌门都让了出来了。他让出掌门之位又这样慨然推举莫大先生为盟主无论怎么看都看不出他还有一丝野心难道岳不群当真转了性儿？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他推举莫大先生？嗯不错自已当了一个剑宗掌门就觉得不胜其扰了若是做了五岳盟主整日排忧解难、舒解各派纠纷五岳剑派和其他门派有点磨擦过节就得绞尽脑汁地想办法去解决那还有好日子过吗？所以一听这话吴天德连连点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他怎知道现在岳不群现在已把希望寄托在他身上他的成功岳不群就视做自已的成功为了让他名正言顺、以五派共举的正当身份登上掌门之位正在煞费脑筋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生听了岳不群的话心中好生郁闷：“这老狐狸你话里话外就是想把你师弟推到盟主的位置上嘛什么武艺高强、为人侠义就是难以服众这不就逼我表态让他能服众了么？不过吴天德这小子我是怎么看怎么顺眼他来做盟主江湖中一定可以少了许多事非推举他做盟主倒是个不错的主意！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生想到这里干笑两声道：“岳先生可不要折腾我这把老骨头了吴老弟做五岳盟主正是众望所归衡山派上下是一体赞同的！”他话音一落刘正风和一众衡山弟子都大声叫起好来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山玉馨子高声叫道：“恒山定闲师太德望甚隆武艺高强我推举恒山定闲师太！”这牛鼻子眼看大靠山成了本派的仇人于公于私都不能再依附他们看上回情形吴天德对天门道人极有好感如果他当上五岳盟主只怕天门师侄就要东山再起了自已篡夺师侄的掌门之位别人嘴里不说什么心里一定是看不起自已的既然盟主无望不如推举定闲师太她也是出家人为人宽厚总比吴天德要强上许多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太听了起身微笑道：“五岳剑派、同气连枝匡扶武林正义正需要吴掌门这样年青有为的的人我与两位师姐一致推举吴掌门任盟主！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;汤英鹗见岳不群识破了他的诡计搞出这场五岳众口一辞的盟主选举来心头暗恨但面上却不得不随声附合道：“定闲师太言之有理嵩山剑派也愿意由吴掌门任我五岳盟主！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泰山玉馨子见状只得改口道：“既然定闲师太不愿被这些俗事打扰清修那五岳盟主之位吴掌门实是最恰当人选啦实至名归本派也表赞同！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;登时台下五岳剑派中弟子和江湖群豪大声鼓噪纷纷叫好起哄。岳不群见状喜上眉梢转向吴天德大声道：“吴师弟五岳剑派盟主权位虽重但责任更重这是为了五岳剑派门下数千名弟子着想也是替江湖同道尽力如今既然众望所归我看你也不要推辞啦就担起这份重任吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看戏看得正热闹不料这些人你推我让最后又绕到自已头上来慌忙摇着手道：“各位英雄、各位前辈、各位掌门咱们五岳剑派中人才济济在下年轻识浅可当不得这份重任！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群说道：“师弟何必妄自菲薄？嵩山、衡山、恒山、泰山的诸位师兄、师弟都一致拥戴你若再推辞岂不寒了大家的心么？今日师弟荣登盟主之位又有天下英雄在此见证正所谓择日不如撞日我们也不必再拖拖延延华山剑、气二宗就在今日并派好了师弟我就把华山派交到你手里了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群说完退后两步单膝跪地只是他一臂已毁垂在肩侧无法抱拳可是神态仍异常恭谨道：“华山岳不群参见本派掌门人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一跪台下宁中则及气宗诸弟子一齐跪倒行礼齐声道：“参见掌门人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡、封不平等人见状喜出望外小师弟做了华山宗门、又成了五岳盟主今番可真是扬眉吐气一众人也喜滋滋地跪了下来高声道：“参见掌门人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四下群雄见状纷纷道喜高声叫道：“恭喜吴掌门、恭喜吴盟主吴大侠今日双喜临门哪！”华山弟子这一跪下任盈盈早避到一边去蓝娃儿见宁中则、赵不平等人都单膝跪地忙也有样学样地跪在地上被仪琳一把拉起来奇怪地问道：“小蓝你做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿娇声道：“我我们也算是华山的人啊我看赵大哥他们都跪下了我们不该跪下么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳哭笑不得轻声道：“你你我虽也算是华山的人不过可不是华山派弟子呀不用拜见掌门人的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不服气地道：“为什么不算？吴大哥当了掌门和盟主就了不起啦？他敢赶我出华山看我不毒不找他算账！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话一出口一旁跪在地上的华山弟子都忍不住面露微笑封不平吃吃地低声笑道：“小蓝姑娘你是华山派的人不过呢是华山派的掌门夫人可不是华山弟子不用跪的你想跪的话等你和师弟成亲之日交拜天地时再跪吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一说那些弟子们再也忍不住笑出声来。蓝娃儿这才明白究竟面红耳赤地啐了一口被同样红了脸的仪琳扯到一边去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一来立在那儿的便只有桃谷六仙鹤立鸡群一般站在那儿指指点点、嘻嘻哈哈桃干仙盘膝坐在针板之上左顾右盼故作庄严只是现在所有人都目注台上却没人去看他表演了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哪想到岳不群会来上这一出这一来他对岳不群的疑虑终于打消了八成连忙抢上一步去扶岳不群有些惶恐地道：”师兄快快请起各位同门快快请起我可当不起这样大礼本门有诸位师兄们在此事容后再议！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料岳不群却不起身执意道：“请吴师弟答允接任本派掌门之位否则师兄长跪不起！”台下几位师兄和宁中则齐声说道：“请师弟接任本派掌门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗叫苦：“接了掌门接盟主以后诸事缠身俺的小娇妻们都要守活寡了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群现在是一片赤诚如果他知道自已一心想扶持起来的这位华山救星、宝贝师弟心中竟然存着这样的想法不知道会不会气得吐血。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼见华山派近百名同门长跪不起无奈之下把心一横只得向岳不群道：“师兄要我答允接任掌门也可但师兄也得答应我一件事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群欣然道：“只要你答应担任本派掌门将华山扬光大别说一件事就是十件、百件师兄也答应！”说着站起身来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下华山弟子这才喜勃勃地站起身来吴天德拉着岳不群的手向四下群雄朗声说道：“诸位五岳同门今日之事大家也都看到了身为一帮一派领袖者重德行否则言行稍有差池不单自已恐怕成千上万人都要被他带入深渊。吴某年轻识浅五岳大事一个处理不当就会使五岳同门彼此伤了感情以我之见这五岳剑派盟主不如由岳师兄来担当大家以为如何？”"
}