{
    "num": "2290657",
    "title": "第一百零三章 名师高徒(下)",
    "url": "2290657.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;郑萼只当四下无人两人两情相悦早已心心相许做出些亲热举动来也未觉不妥这时听见人笑不禁吓得魂飞魄散哎呀一声叫急忙放开了白公子站起身来脸上红一阵白一阵的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子爬起身来从地上拾起一把细短的黝黑小剑大喝一声道：“何方贼子？”说着已一步跳了过来手中小铁剑一扬忽地见花丛后一前一后蹲着两个人前边那人正是自已朝思暮想的神剑师父捉贼捉出师父来他也不禁傻了眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他呆了半晌才讪讪一笑收起小剑道：“师父你终于回来啦我等你可是等得望眼欲穿、神魂颠倒、衣带渐宽、茶饭不思啊“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;拷！睁着眼说瞎话比我还能扯这些词儿用在那位郑萼小美人身上还差不多吴天德站起身来郑萼瞧见是他羞得哎呀一声转身就逃一条窈窕人影儿在花丛中闪了几闪已不知去向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见白公子笑嘻嘻地望着自已居然不去追她不禁奇道：“你不去追回郑萼姑娘么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少嘻皮笑脸地道：“不用追啦女孩子脸皮嫩就是这样啦。我第一次亲她时逃得比这次还快幸好师公教了我‘神行百变’的功夫这才把她追回来。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又是一怔：“你师公？什么‘神行百变’？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子一脸得意洋洋地道：“仪琳师娘的爹爹我不该叫师公吗？他老人家说追尼姑做老婆的男人才叫男人我追的是尼姑庵的俗家弟子算是半个男人恰好他懂得半门‘阴魂不散’的轻功身法所以就传给我啦。不过这名字太难听了本徒弟改了个名字叫‘神行百变’师父你看是不是听起来神气多啦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿在一旁好奇地道：“吴大哥这个人就是你的徒弟白大”她说未说完已被吴天德一把捂住了嘴巴干笑道：“呃小蓝这位是白公子白大少爷”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿被捂住了嘴巴只露出一双乌溜溜的大眼睛好奇地转了两转。白大少已正色道：“师父此言差矣一日为师终身为父你老人家可不能叫我白公子你叫我小白就好亲切、自然嘛本弟子本小白是师父您老人家的徒要给将来的师弟师妹们做个尊师重教的好榜样才是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声放开蓝娃儿嘴巴瞧见白展堂手中小小一柄铁剑不禁奇道：“这剑怎么这么小？你又是跟谁学的功夫啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料白大少恍若未闻他瞧清了蓝娃儿相貌顿时两眼直半晌才一声怪叫道：“哇！好漂亮的美女师傅呀你的本事实在是大得不得了本小白要向你学习的东西实在是太多了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他喜勃勃地向蓝娃儿躬身一礼赞美道：“小蓝？你就是蓝娃儿姑娘吗？那你就是我的四师娘啦？小白见过师娘”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听他夸自已美貌又叫自已师娘顿时喜得眉开眼笑只觉吴大哥大有眼光收的这个徒弟一表人材、口蜜腹反正是怎么看怎么顺眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德未料这看起来傻乎乎的白公子居然一语中的这蓝娃儿纵然现在还不是四师娘亦不远矣他不愿和白展堂多谈这些又问道：“你用的小剑好生古怪武林中好象没有哪个门派用这兵器是谁传给你的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂听见他问这个有些委屈地道：“师父你走了那么久还不回来我只好先跟师娘们学功夫啦不戒师公传了我轻功身法、大师娘传了我内功心法仪琳师娘本来要传我独孤九剑的但是非烟师娘说那是师父的独门绝学未见到你之前不可私相传授曲烟师娘就传了我一手峨嵋刺的功夫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我想本公子拿着峨嵋刺不太好看再说我是华山剑宗的开山大弟子啊所以就灵机两动叫人铸了这把小剑专用来使峨嵋刺功夫。师父几位师娘对我都很好你虽然不在我却已学了一身本事了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听他夸几位师娘对他好心中微起妒意忍不住道：“我的暗器功夫也很不错有空儿我也教你吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子听了喜得大嘴咧到了耳丫子连忙施礼道：“小白先谢过四师娘”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想不到这个宝贝徒弟比自已还能异想天开愣是听不懂他说的灵机两动是怎么回事忍不住又问道：“灵机两动？这话从何说起？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白大少笑道：“灵机一动呢是我想出用这小铁剑使峨眉刺灵机二动呢是我决定将来创立一个门派叫‘铁剑门’这把小剑就当做是本开山祖师的传世信物”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德咋舌道：“不会吧？你还没有正式入门就想着自立门户了？古来今来象你这样千年难遇的弟子我还是头一次瞧见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说到这里心中忽然觉得这什么‘神行百变’、‘铁剑门’的名字有些耳熟他仔细想了一想忽地想起这两个名字的来历不禁惊得听得目瞪口呆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天下间竟有这样离奇的事原来这个响当当的门派竟然是由于自已偶然之间收了这个白公子做徒弟才出现于世上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在他这两年闯荡江湖不可思议的事情见多了魏忠贤见过了连国姓爷的爷爷都瞧过了再见到这位铁剑门的开山祖师好象也没有那么惊奇了。这门派竟是由自已的弟子一手创来想起来还不免有些沾沾自喜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子听他“夸”自已是千年不遇的弟子不好意思地笑道：“谢谢师父夸奖做大侠就要象师傅做到掌门才威风华山剑宗的掌门当然是小师弟的啦轮不到我来做要做掌门只好另想办法”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了奇道：“小师弟？你何时又有了个小师弟他在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子向山上一指说道：“在那里还在大师娘的肚子里！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子的跳跃性思维实在还在吴天德之上这套颠三倒四的话说了出来让吴天德也不禁听得啼笑皆非。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时蓝娃儿忽然捂着肚子哎哟一声吴天德见了不知她出了什么事连忙一把扶住她慌道：“小蓝你怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子也急忙跳过来指手划脚地道：“小蓝师娘你怎么了？哎哟不好是不是你已经有了师傅的骨肉了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈地翻了翻白眼说道：“我说白大活宝你别吵了行不行？”白公子见他有些不耐烦倒也不敢放肆连忙闭了嘴心中却想：“小蓝师娘千娇百媚我才不信师父能把持得住乖乖不是师娘要生了吧？”他左顾右盼已开始决定要去找个产婆来才行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿吁了口气苍白的脸色恢复了些血色见吴天德满面担忧忙展颜一笑道：“吴大哥我没事我方才感应到有人对付我的本命蛊所以腹中一疼不妨事的那人用的定是剧毒的金蚕蛊不过本命蛊是蛊中之王除非寄体死亡否则杀不死的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心头一宽又心头一怒按刀四顾道：“附近有人用蛊毒对付你？”他四下望去哪有什么人影儿？忽地想起方才那位黄三小姐来那女人看来平平无奇难道竟也是位用毒的大行家？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿拉住他手摇头道：“吴大哥不是我啊一定是有人放蛊对付任姐姐她体内的本命蛊与那人蛊虫搏斗我才有所感应”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有人用毒蛊对付任盈盈？吴天德心头一惊不知那位任大小姐现在何方难道她遇上了什么凶险？"
}