{
    "num": "2290366",
    "title": "第二十二章 馨香盈怀袖 路远莫致之",
    "url": "2290366.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;“丁总兵有请吴参将吴参将请跟我来”一名中军客客气气地对吴天德道田伯光鬼头鬼脑地站在他身边。吴天德的心中有些紧张他南下福建为的就是丁纪桢但是现在知道了丁纪桢对国家、对百姓的贡献无论如何他是无法对丁纪桢下刀了。可是这个结却不得不解这个难题却不得不去面对。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢的军营士气高昂、军纪严明。整座大营就设在福州城外从外面看巡丁游勇穿梭而行一个个衣甲鲜明、精神饱满。可是随着中军走进军营内吴天德却感到连绵不绝的兵营中军兵们似乎显得有些太少心中微感奇怪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;踏进中军大帐丁纪桢已站在帐外相迎。吴天德定睛望去只见这年龄与自已相仿的一省总兵官虽然一身的戎装却带着几分儒雅之气实在很难想像这样一位风度翩翩的儒将竟是吴天德口中那个断去父亲手指、逃离家乡的忤逆小子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德已在福州城内取回自已寄存的物品换上一身参将的军服此时见到顶头上司不得不按照军中规矩上前施礼：“末将吴天德见过总兵大人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢哈哈一笑抢前两步搀着吴天德的双臂道：“吴将军不必多礼将军甘冒生命危险深入敌营这份胆色令丁某饮佩不已呀。来来来咱们帐内详谈”说着向田伯光瞥了一眼点头示意他一同进来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;行近大帐卫兵们都躬身施礼那丁纪桢拉着吴天德的手臂十分亲热弄得老吴都有些不自在了呵呵笑道：“末将虽然身负军职却是个草莽粗人丁将军不必多礼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;进入大帐内丁纪桢挥手屏退侍卫松开吴天德的手臂伸手便去解自已身上的衣甲口中笑道：“丁某可是多次听说吴将军的威名了。丁某以军纪约束部下自已当然也要以身作则他***这身盔甲六七十斤丁某这身子骨儿穿在身上出去走一圈就累个半死“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着已脱得只剩一条赤膊的对襟褂子踢开长靴走过去斜斜地往榻上一靠对吴天德道：“吴将军不必拘礼你我虽然相交不深可是从几位好朋友口中丁某可是对老兄你耳熟能详了随便坐随便坐不必拘礼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一进大帐田伯光也不复那畏畏缩缩的拘谨模样自去帅帐前的虎皮椅上一躺懒洋洋地道：“我说小丁啊事情办砸了你看下一步该怎么办？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看着这对儿原形毕露的兄弟一时不知说些什么好径去一张椅上坐下笑道：“丁总兵以这样真性情示我自是不拿我当外人了吴某高兴都来不及呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢哈哈一笑点了点头对田伯光道：“出了甚么事？你平安回来就好现在只余龟岛雾隐雷藏一伙倭寇虽然那里地形险要易守难攻但我已将各部倭寇一一歼灭现在集中全力对付雾隐那小锉子又能抵抗多久？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光苦着脸道：“小丁啊现在不是雾隐那个只知道喊打喊杀的家伙当家了山田太郎手下第一武士鬼丸十兵卫已经占据龟岛只怕不是那么好对付了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢一怔坐起身来道：“鬼丸十兵卫逃到龟岛去了？”皱眉思索片刻丁纪桢突然哈哈大笑道：“真是天助我也。既然十兵卫去了龟岛我们的计划仍然可以施行这次一定要他们主动送上门来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光苦着脸道：“你别傻了我已经将两广府银押赴进京的消息告诉了雾隐雷藏现在我自已的身份已经败露他们还会上这个当么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢笑道：“换了任何一个人都不会只有十兵卫去了就一定会”。他望望田伯光、吴天德吃惊的眼神道：“你们以为十兵卫来到东海真是为了做一个海盗头子？我捕获的倭寇之中有十兵卫的亲信从他口中我才知道十兵卫是倭国北方诸侯北条氏信最信任的部下之一”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢站起身趿着一双布鞋踱着步道：“倭国诸侯内战北条氏屡屡战败现在内外交困缺钱缺人鬼丸十兵卫此次来到东海就是要将东海群寇收服同时想办法从我国内劫掠大批金银支持北条的争霸。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他得意地笑道：“你们想想看我们屡次派重兵围剿倭寇倭人总是能提前避开这一次老田你冒充倭人传递消息才一举歼灭山田一伙倭寇由此可见倭人在我朝内部必有奸细。税银北运并不是假的他们的内奸一定会把这个消息传递回去。北条覆亡在即就算明知有陷井十兵卫也不得不行此险着这叫箭在弦上不得不”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光跳起来喜道：“是么？这样一来就好办了只要消灭这剩余的最大一伙倭寇沿海至少可以保持三五十年平安了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢摇头道：“大意不得十兵卫不好对付啊这次在横屿岛我本来派重兵屯于海上以防山田逃走就是这个十兵卫眼看事不可为不退反进只领着三百多个残兵扑向宁德城反客为主这才突出重围我要不是恰好遇到几位江湖侠士拔刀相助现在已一命呜呼了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一提起江湖中人吴天德和田伯光都十分感兴趣吴天德听了问道：“那几位江湖中人是什么人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢望着吴天德道：“这几位就是来福建寻你的一位叫曲洋一位叫刘正风还有一个小姑娘是曲洋的孙女叫曲非烟”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德啊地一声兴奋地站起身来道：“是曲刘两位前辈？他们在哪里我去见见他们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢道：“为了保护我两位英雄合力斗那鬼丸十兵卫刘先生中了鬼丸一刀现在被我安置在福州城内养伤。回头我派人带你去见他。现在还不忙着走京城有旨意给你传旨的公公去泉州没有见到你找到我这里来已经在营中等了几天了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔心想：“京城有圣旨给我？皇帝老儿吃饱了撑的老给我下什么旨意？这丁纪桢也算是条汉子吴某无论如何不能为了一已之私暗杀于他现在看来只有跑路出海了那皇帝老儿的旨意只好当他是放屁了”。心中想着还是问道：“哦？传旨的公公在哪儿有什么旨意？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢正要答话帐外有一个略带些尖细的声音道：“听说吴参将已经回来了？杂家带了圣意给他请吴参将出来接旨”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢唬了一跳连忙跳起来捡起皮靴战甲一阵儿忙活穿得歪歪斜斜然后才示意吴天德二人一同出去接旨田伯光一介平民呆在帐内没有动弹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人走出帐外只见一个身材瘦高的太监站在帐前身后八名锦衣小校按刀而立。吴天德定睛一看却是当今太子府上的太监魏进忠。一张长长的马脸薄薄的嘴唇肤色依旧是白渗渗的那双细长的眼睛笑眯眯地看着他吴天德看了却是心中怵急忙和丁纪桢一起拜倒接旨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠宣旨却原来是丁纪桢再奏捷报皇帝龙颜大悦先着兵部戡文嘉奖随即命人赶来颁旨言道已让静月郡主启程赴闽现在车仗已在途中先由魏进忠前来传旨车仗进入闽境后由吴天德前去迎接任迎婚使。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听心中咯噔一声敢情丁纪桢再立大功皇帝不想继续给他加官进爵就把上次的赏赐提前送来看来自已也要提早筹谋早作打算了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;用眼角余光偷偷看看丁纪桢吴天德心中暗暗一叹毕竟这丁纪桢也是身不由已或许他对能娶一位皇帝赐婚的皇亲郡主心中也十分高兴那也算是人之常情。棒打鸳鸯的罪魁祸实在算不到他头上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人立起身来魏公公亲热地迎上前来向丁纪桢道：“恭喜大人”因为两人先前早已见过面皇帝也已另有旨意给他所以丁纪桢只是拱手道谢并未多说什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看丁纪桢脸上神色并不似十分欢喜模样心中微微有些怔愣：尽管丁纪桢不知道这位皇帝亲口许婚的郡主是何等模样但仅凭这尊贵的身份对他在官场上的地位、前程都是大有益处的娶妻娶才、纳妾纳色他还有什么想不开的？何况自已的月儿长得那般美貌。吴天德心中酸酸地加上一句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时魏进忠又转而向吴天德笑道：“皇上着吴将军为迎婚使可见对将军的重用。将军在丁总兵麾下可谓前途无量啊恭喜大人“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德淡淡一笑问道：“魏公公是太子殿下身边的人怎么这次圣上会派公公前来福建传旨呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠笑嘻嘻地道：“杂家现在已在司礼监当差故而圣上隆恩杂家才有幸前来传旨”。吴天德细细一想便知这魏进忠已经开始踏上飞黄腾达之路了。司礼监是皇帝最信任的内官衙门东厂历代厂公都由司礼监二号人物担任。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可以说权倾天下的东厂厂公也算不得最有权势的太监真正遥控指挥一切的人便是司礼监大总管。魏进忠是太子面前的红人现在又进了司礼监太子一朝登上大宝这魏进忠便是鱼跃龙门必是司礼监第一人再无人能制了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天行心中想着只是拱了拱手道了声喜神色间十分落寞此刻他心中正盘算着自已的事虽也略略想过魏忠贤一旦飞黄腾达之后就是天下第一权监巨佞可是一想到朱家王朝历代子孙都宠信太监象郑和、冯保之流名声尚好的太监大多出于明初其后的刘谨、王振、汪直等人哪一个不是为祸天下的奸宦就算除去魏忠贤不过又出一个王忠贤、李忠贤罢了这朝廷里的事实在不是自已能管得了的也就不再理会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠极乖巧的人见他面上神色抑郁显然不欲攀谈仍然微微笑着道：“吴将军是周王殿下府中侍卫长官出身此次杂家前来周王殿下对吴将军很是想念有几句话托奴才告诉将军”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一听是人家的私事丁纪桢忙拱手告辞魏进忠摆手走到兵器架后八名校尉随在他身后走过去依旧按着刀柄笔直地站着吴天德随着魏进忠走过去心着：那小周王十来岁的小孩子能有什么话和自已说？他身边没多少信任的人可是想自已了么？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠干咳了一声道：“吴将军周王殿下有几句话要问过将军”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德敷衍地拱手道：“吴天德恭请殿下垂询”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠神色间略微有些古怪地道：“周王殿下着我问过将军将军一路南来可还记得自已承诺的话有无刮过胡子？”口中说着自已也觉这话实在匪夷所思简直莫名其妙之至是以神色间都有些尴尬起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身子一震脑袋里嗡地一声猛地直起腰来盯着魏进忠颤声道：“甚……甚么？你……你……公公请再说一遍”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤心里这个别扭呀干脆咳了两声扯着嗓门大声问道：“周王殿下着杂家问过将军将军南来可曾刮过胡子么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德颤声道：“卑职……卑职……卑职……”说着身子抖眼中湿润半晌才硬吸了口气压住哽声道“卑职不曾刮过胡子”。此时他脑中轰轰直响全是静月那娇俏的笑脸、温柔的拥抱、那甜甜的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恍惚中那可爱的女子仿佛正趴在自已怀中依依不舍的眨着星星般清澈明亮的眸子调皮地对自已说：“天哥你去了以后不许刮胡子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“月儿月儿……”三个多月了自已闯荡江湖一路过得有声有色惊险纷逞真的不曾好好想起过她那个可爱、痴情、冰雪聪明的女孩儿但是此刻他的心仿佛一下子跨过了千山万水飞回了那个似刁蛮、又温柔的静月郡主身边陶醉在她秋水一般幽深的眼眸之中：“月儿啊我好爱你好想你！”。"
}