{
    "num": "2290724",
    "title": "第一百一十九章 五岳大会 六仙齐至(下)",
    "url": "2290724.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;在她乍闻噩耗、失魂落魄时令狐冲已注意到她神色有异这时见她拔剑这一惊非同小可令狐冲慌忙冲上来一把已扣住了她手腕惊声道：“仪琳师妹万万不可！万万不可！你怎么这么傻！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳泪流满脸疯狂地摇头道：“放开我！令狐师兄吴大哥走了我也不要活了你放开我呜呜呜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲见她状若疯狂无奈之下只得一指点了她的穴道将她搀坐到一旁。蓝娃儿提了吴天德那把血刀游魂一般走了回来封不平等人也已是满目含泪见了她那模样不禁又是痛惜、又是伤心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲转头看见吓了一跳生怕她再学仪琳自杀忙抢到她身边急道：“小蓝姑娘你千万不要做傻事啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿迟滞的眼珠儿略转了转诧异地问道：“做什么傻事？”她低头瞧见提着长剑睡坐在椅中的仪琳方才恍然大悟忽地格格一笑说道：“你以为我要自杀？格格格怎么会呢？我才不要死这么样去见吴大哥他一定会骂我没出息的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她轻轻蹲下身子揽住仪琳的身子也不知是说给昏迷中的仪琳听还是说给自已：“我不死你也不要死我要去黑木崖我们去找东方不败！哈哈哈哈”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的笑容不但诡异脸上的神色更是诡异明明是一个极俏丽的少女可是叫人见了从心底里出一股寒意一时竟然没有人敢与她诡异的目光对视。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;****************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅立在台上见此情景暗自得意又扬声道：“东方不败凶残成性今天杀了我的三位师弟和华山剑宗的吴掌门明日又会找上谁呢？如果我们五岳剑派还不能齐心协力怎么为他们报仇血恨？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此并派之举可谓势在必行呀岳掌门吴掌门已死华山派现在只有你能做主华山派想不想为吴掌门复仇？岳师兄唯有五岳并派我们才有希望对抗魔教左某只想听你一句话不知岳掌门是否肯顾全大局同意五岳并派呢？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群坐处距蓝娃儿两人约有一丈多远此时正凝神运功倒未看到她那恐怖如地狱冤魂似的眼神。他见左冷禅趁势逼他答应并派心中暗恨不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时并派左冷禅当定了五岳派掌门华山一脉就算从自已手中毁灭了。待到五岳并派后他再寻个由头去兼并其他门派和自已大谈什么时机未至不宜现在去找东方不败报仇之类的鬼话那时剑宗同门又岂肯善罢干休恐怕到时自已就要里外不是人？权力没了连“君子剑”的好名声也要没了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既然吴天德已死我不如岳不群心念一转向左冷禅道：“吴掌门的仇自然是要报的。但这与并派之举似不相干。贵派的辛保裕等三位师兄同遭东方不败毒手这是我们五岳剑派的大仇五岳不合为一派相信其他几派的盟友也不会坐视不理。何况”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群深深一叹说道：“只因剑气二宗尚未合并所以有些事我方才没有向大家说明其实我与吴掌门早已议定三个月内将两宗合而为一。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴师弟武功人品江湖德望都是众望所归原本是光大我华山派的最佳人选因此在我再三强烈要求之下吴掌门也慨然应允愿意在并派之后做我华山合宗之后第一任掌门。可惜天妨英才”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“唉如今吴师弟已逝两宗合并又多了许多挫折。就算并派成功赵师兄、封师兄等人本门武功都极出色、门下弟子人材众多这掌门之位还是要从长计议的岳某怎么能做得了华山一派的主呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他强提真气说完这几句话虽有师妹和封不平在身后不断注入内力仍觉丹田如万根钢针扎刺忽地一口鲜血喷了出来岳不群灵机一动这口血喷得正是时候马上脑袋一歪趁机“晕”了过去只是紫霞神功仍在暗暗凝聚可不敢连内功也“晕”了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则、岳灵珊和一众华山弟子大急急忙围了上来。宁中则强忍怒火不悦地向台上的左冷禅道：“左盟主多承左盟主掌下留情没有取了拙夫性命拙夫重伤在身现在可是议不得五岳并派的大事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅见岳不群晕去也不知是真是假无奈之下只好转向恒山三定展颜道：“定闲师太不知贵派对于并派之举有何高见呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德和任盈盈刚刚潜上封禅台原本以为顶上必然十分热闹不料上得峰来数千人黑压压一片竟鸦雀无声不禁吓了一跳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈远远瞧见华山派的大旗便悄悄碰了碰吴天德向那杆大旗一指吴天德会意两人悄悄向华山派走去。这山顶数千人中倒有四分之一是嵩山弟子混杂在各派当中送茶水端点心兼鼓掌叫好所以二人一副嵩山弟子打扮悄悄行去倒也无人注意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时岳不群体内寒毒作逾激烈整条右臂都结了冰霜。他中的寒毒与原著中任我行所中的情形又有不同当时任我行是中了左冷禅之计以吸星**将寒冰神掌掌力尽数吸入体内寒毒比岳不群要深以致天王老子向问天、吸了黑白子浑厚内功的令狐冲及任大小姐要联手吸出他体内寒毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群所中的寒毒内力不如任我行之重若是封不平和宁中则也会用导引之法将寒毒传出自已体内合三人之力用的又都是华山派的内功心法事半功倍这寒毒说不定已经解了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是二人所用非法只以强劲的内力输入岳不群体内助他抵抗寒毒寒气侵入已深无法驱散渐侵至心脉的寒毒被逼回左臂再也无法逼退一步那霸道无比的寒冰神掌掌力在岳不群臂中作冻结血流经脉臂上已渐渐凝起一层冰来这条手臂已经脉扭曲坏死三人尚不自知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德行至近前还未看到蓝娃儿和仪琳身影恰看见封不平和宁中则双掌抵在岳不群后心额上汗水涔涔心中不由一惊连忙挤上去轻声问道：“岳掌门怎么了？”伸手一触岳不群手臂只觉沏骨生寒竟是说不出的冰冷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平转头看见是他吓了一跳张大了嘴巴说不出话来。此时左冷禅又向恒山派进逼事关本派存亡剑气二宗一众弟子也站在前面向台上观望身边除了封不平、宁中则和岳灵珊、令狐冲四人并无旁人看见吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则和令狐冲等瞧见是他又是一身嵩山派弟子打扮也是惊讶不已一时倒忘了问他如何这副打扮赶来。任盈盈瞧见岳不群左臂神色不由一动轻声道：“好厉害的寒毒这是一种极厉害的道家玄阴真气凝血成冰、经脉破碎十分歹毒你们这样做纵然逼出寒毒但人体经脉承受不住说不定丹田炸裂而死只需一人运气助他驱毒还要有人顺势导引将寒毒引入自已身体藉众人之力稀释寒毒才行”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听顿时想起令狐冲等人为任我行舒解寒毒的故事来连忙道：“我学的也是道家气功我来替他舒解”说着一掌按在岳不群臂上寒气一进入体内不觉打了个冷战说道：“好冷！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则听任盈盈说的凶险心中忧急眼看丈夫臂上已凝结一层冰晶且有越来越厚之势不知这条手臂还保不保得住连忙也将手掌移到他臂上任由那寒气侵上身来再以内力渐渐化去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊也凑上前来不料手臂刚和父亲的肌肤相接全身便是一震只觉一股冷入骨髓的寒气从他手上直透过来不由惊道：“爹爹怎么……这么寒冷”她一句话没说完已全身战栗牙关震得格格作响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平、令狐冲见这寒毒如此猛烈也顾不得其他一齐凑上来由封不平运气驱毒其余四人助他散寒毒。倾刻间除了吴天德其余三人均脸色煞白。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈看几人都在为岳不群驱毒便悄悄站在吴天德身后行功之时最忌有人打扰为人疗伤时内息运行更是不能随意说停就停如果被人惊扰而致走火入魔恐怕死的就不是一个了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德功力之精湛远胜于其余几人只是他不懂得吸星**不能象当初令狐冲那样主动将寒毒吸入体内只能由封不平运气助岳不群逼出寒气那寒气逼至身体表层原本便不再外泄现在有了自已手掌导引便顺势进入自已体内这时再以内力化去对他来说实属寻常。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所以他一边运功还可以一边竖耳倾听台上动静全不知咫尺之遥人群外面自已的两位爱妻已伤心欲绝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅与定闲师太商议并派之事原本定闲已打定主意恒山派决不加入五岳派可是这时听说本派的大恩人吴天德被东方不败杀了不免踌躇起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太方才看见爱徒欲横剑自刎惊得魂飞天外好在令狐冲拦得及时又点了她穴道这才放下心来。此时掌门师妹正与左冷禅谈及并派大事她也不便离开去看望徒儿定逸本是性情火爆之人听左冷禅喋喋不休不耐地插嘴道：“东方不败闯上嵩山不将我五岳剑派放在眼里我们今日既在此大会正是人多势众这便杀上魔教与他们拼个你死我活便是何必非要并派才可报仇？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅似笑非笑地道：“师太若说报仇便是单枪匹马也可以杀上黑木崖报仇。但匹夫之勇只可逞一时之快岂能真的征服魔教？若是有所闪失精英尽丧到那时道消魔长我们岂不成了天下武林的罪人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他诚恳地向定闲师太深施一礼说道：“师太除魔卫道是我辈武人的责任。今日华山吴掌门和我三位师弟之死足可见魔教的凶残恶毒左某想五岳并派实实是为了天下正义。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左某对师太一向是十分敬重的若是师太肯答应五派合并其他的条件尽可商量。其实到时也只是令行一处五派原有人众对于大事共同进退、无分彼此。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果师太想保留恒山薪火原来各派倒不一定非得强行要求学习同一派武功恒山还是恒山无色庵还是无色庵只是战和大事要由新的五岳派来决定五派必须共同遵守罢了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太听了这番诚挚之言不由有些意动她沉吟道：“左盟主这番话贫尼倒觉可行若是如左盟主所说那五岳派也不过比五岳联盟联手行止的约束更加严格了些如果是那样的话”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听定闲师太意动竟有答应左冷禅之意心中不同大急可是他这时不是吐内力可以随时停止而是正在经络之中气环周天催化寒毒不能吐气声急得他身子一动险些岔了气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见了一掌按在他肩上低声道：“不可分心有什么事都待停功再说！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：“到那时大局已定再找那老匹夫算账就要难上许多啦！”他正心急如焚忽听远处人声嘈杂有人叫道：“哎哟***哪个混蛋踩我的头？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紧跟着又有人骂原本都老老实实就地而坐的武林群雄有些已纷纷站了起。吴天德抬头向吵闹处望去只见四个身穿白袍、头缠白巾、满脸大胡子的人一人手中提着一口大藤木箱子赤着双腿踩着一溜儿人的脑袋直向封禅台奔来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅听定闲师太意动正心中窃喜忽听人声嘈杂定闲师太闻声也不由住口心中不由暗恨：“这是哪个不开眼的东西竟在此时捣乱？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他眼露杀机扭头望去一瞧之下也不由得呆了。这四个是什么怪物？怎么打扮这么古怪？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他邀来助拳的人中有几个是西域塞外胡人见了那四人打扮不由叫道：“咦？怎么天竺人也来参加五岳大会了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅耳尖听见那人喊的话不由一怔：“天竺人？好象是西方的一个国家他们来做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那四位白袍赤脚大仙踩着一排人头在一片大骂声中直朝台上扑来。前边的人听见声音已回头望去又怎肯让他们踩在自已头上纷给避了开去四人无奈只好落下地来手里提着大箱子翘着大胡子得意洋洋地走上封禅台。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四人大模大样走到左冷禅旁边一个大胡子手搭凉蓬四下望望喜道：“不错果然这里人多的很要到这里才好显示威风”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅见他们面目黎黑、头上一层层缠着厚厚的白布浓密的胡须遮住了嘴巴脚下光着一对大脚板形态十分怪异幸好一说话虽然怪里怪气倒是中原人的语言不禁问道：“不知四位是什么人？何以来到五岳大会？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个白袍大胡子一撸胡须得意洋洋地道：“你不认得我么？我可有名的很你怎么不认得？我这回告诉了你你可要记住我的名字叫摸得摸得、摸得摸不得！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅听得一愣这天竺人起得什么古怪名字什么摸得摸不得的难道是有意取笑自已？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个白袍人忙抢着道：“还有我还有我我叫急了就撕裤很有名的”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅一阵头晕还没等反应过来第三个白袍人已急不可耐地道：“我叫掏得她没内衣你要好生记住了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两个人说话时一急已没了那种阴阳怪调的异族口气吴天德听在耳中忽然心中一动感觉那声音有些熟悉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时只听最后一个白袍大胡子不屑地道：“你们的名字都是一路上这个族听一个那个族听一个起来的名字有什么好神气的？我的名字是师父亲自取的我的名字才神气你听好啦我叫婆罗门.提婆达多.米塔尔.阿星够神气吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个人滔滔不绝说了一大堆却是正宗的中原口音了吴天德听在耳中忽地认出了他们再向台上望去果然身形五官极为相似吴天德不由心中一奇：“桃谷六仙？他们怎么突然出现在这里还有两个家伙跑去哪里了”"
}