{
    "num": "2290539",
    "title": "第七十九章(1) 还俗",
    "url": "2290539.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;白云庵静室之中恒山三定沉默无语过了好半晌定静师太才赞道：“吴天行武学修为深不可测不知是何人教出这样的佳弟子。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太颔道：“这人竟将人人敝自珍的武功绝学如此轻易示人胸襟坦荡气度非凡对我恒山一派实是莫大的功德啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太摇头一叹向室外扬声叫道：“来人将仪琳带来见我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仍是静室之中恒山三定盘膝而坐仍是仪琳跪在三人对面洗耳恭听但是三人说的话可是与上次劝仪琳到见性峰顶修行大不相同了虽仍是满口的佛谒智理可那话儿说出来……唉！难怪最牛的就是佛祖讲经能讲得天花乱坠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静师太和霭地对仪琳道：“仪琳掌门和我、还有你的师父商议了一下既然你尘缘未了情根未尽与其强要你留在庵中为尼不如让你还俗下山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳瞧了沉着脸的定逸一眼惶惑地道：“师父……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静又笑道：“你不必担心你师父还了俗你仍是我恒山派的俗家弟子想在你师父面前一尽孝道还不容易么？学佛就是在学做人而已。出世是学佛入世也是学佛欲为诸佛龙象先做众生马牛只要你心中有佛还了俗也是一样可以修行的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定闲师太道：“善哉善哉佛不渡无缘的人不要浪费你的生命在你一定会后悔的地方上去吧我想你的吴大哥应该就在庵外等你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定静看了定逸一眼轻声道：“师妹仪琳这孩子最听你的话如果你不开口仪琳是不会还俗的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸听了神色缓和了一些不舍地看了仪琳一眼叹道：“唉我本属意你将来继承我的衣钵……罢了信佛、学佛不是为自己乃是为一切苦海中的众生这一切总是你前生的因果吧仪琳师父今日允了你还俗你……还是师父的好弟子！”说到后来这老尼也不免动了感情语气有些哽咽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳抬起头来双目垂泪道：“师父……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸摆了摆手打断了她的话向候在门外的秦绢道：“拿进来吧！”随定静下山的俗家弟子秦绢喜孜孜地捧着自已的一套衣服走了进来向仪琳微微笑道：“仪琳师姐恭喜你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳茫然地看向定逸定逸的脸上露出一丝微笑对秦绢道：“带你师姐下去换了衣服再来见过掌门吧”。仪琳依言随秦绢下去换了衣裳秦绢望着她的样子不禁赞叹道：“师姐你真的好漂亮只是换了一身俗家衣裳就漂亮得天仙一般难怪那位吴掌门为了你大动干戈听说已经吵得江湖上无人不知、无人不晓了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳一朝换下缁衣竟有一种空空落落的感觉她脱下的不止是一件僧衣还有她曾经执着追求的信念她曾以为一生都不会变的生活这时听了秦绢的话不禁有些茫然地道：“师妹我真的漂亮吗？可我觉得自已又瘦又弱一点都不好看啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秦绢抿嘴儿笑道：“师姐真的好漂亮啊呵呵男人就喜欢你这样的女孩子呀弱得象柳枝儿一般嫩得象葱白儿一样瞧你现在的模样哎呀那位吴掌门瞧了还不一口把你吞下肚去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听了秦绢这番话晕生双颊忍不住轻轻啐了一口那种娇羞之态就连同为女人的秦绢都不禁为之一呆。她此刻换下了缁衣僧袍就仿佛脱下了一层拘束整个人都轻松起来不经意间已露出少女的羞态。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山三定看着仪琳微带忸怩地踏进房来都不由眼前一亮唉以前怎么没有现仪琳是这样美丽的少女呢把她留在尼庵之中直至终老那简直是佛门的罪过呀我的阿弥陀佛！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在白云庵外一露面那些武林中人便拥上来看热闹加上当地的百姓郑绍祖的游兵散勇熙熙攘攘热闹非凡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德独自一人立在紧闭的庵门前他自信先搞得恒山三定焦头烂额又送上这样三封信恩威并施之下恒山三定必定会放仪琳还俗是以成竹在胸神色从容。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿望着他的背影无比钦佩地对田伯光道：“先生不但武功高而且心计智谋人一等我虽不知先生为什么送进去三封信但我想一定和诸葛亮的三个锦囊一样逢凶化吉、无所不能。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光酸溜溜地道：“如果吴老大的三封信真的那么管用那他就有三个老婆了唉！后宫佳丽三千人铁棒磨成锈花针呐！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿眼珠子转了转好奇地问道：“有三个老婆也不算多呀真主也允许男人娶四个老婆先生本事那么大才三个老婆也不多嘛。还有为什么你那么笨要拿铁棒去磨锈花针？找根细铁丝去磨不是快多了要是等铁棒磨成锈花针你还不得七老八十了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光瞪了她一眼嘟嘟囔囔地道：“小女孩儿不懂不要乱问唉当初真不该教给他房中术教会了徒弟饿死师父呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了忽然向他媚然一笑她容颜虽娇俏天真可是这一笑就连田伯光这种花丛老手都不禁心旌摇动险些不克自持吓得他骇然退了一步惊讶地道：“媚术？你懂得媚术？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿眼波流动脸上带着迷死人的笑意道：“还说不说我是不懂事的小女孩儿了哼我懂得可不比你少有句话叫真人不露相懂么？你在吃吴老大的醋是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光脸色一变道：“你……你胡说甚么吴老大讨老婆我吃的甚么醋？”蓝娃儿眯着一双俏眼向他微笑道：“因为你喜欢了先生的大夫人是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光脸色一下变得苍白后退了一步颤声道：“你胡说什么这话要是传到吴老大的耳朵里岂不令他误会？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿晒然一笑嘴角微微上翘悠悠地道：“你以为没有人看得出来？瞧你望着人家时的目光恨不得和口水吞下肚去旁观者清呀。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光又惊又怕深埋心底的秘密一下子被人揭了出来简直就象被扒光了衣裳展示在众人面前他不由自主地望向吴天德：“我真的这么明显么？那他有没有现我的心事？”"
}