{
    "num": "2290557",
    "title": "第81-3章 放你娘的狗屁！",
    "url": "2290557.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;自从不戒动用了田伯光盗掠来的那些珠宝金银吴天德一家生活水准也大为提高。现在蓝娃儿穿着一件天蓝色对襟绣花棉袄剪裁得体纤合度将那高耸的双峰衬托得丰盈动人诸女之中体态以她最为丰满。吴天德这一着意打量不单看得蓝娃儿俏脸绯红朱静月和曲非烟心中也不由微生醋意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又看了几眼确认那缕烟气不是自厨房中窜出便向蓝娃儿走近两步忽然现那缕烟气自她袖筒中传出复又瞧见她手手中还举着一根线香只是那香头已禁折断不禁恍然大悟连忙捉住她手腕举起来道：“小蓝你把香头掉到袖筒里了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿从未被他如此亲近这时莫名其妙被他捉住手腕只觉脸红心跳小腿肚子都突突地跳了起来忽听他这么一说不由一怔定睛瞧去自已棉袄袖筒中可不正有一缕烟气向外飘出仪琳一旁瞧了惊叫道：“哎呀棉袄烧着啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一急扭头瞧见旁边水缸急忙拿起瓢来舀了满满一瓢水顺着蓝娃儿袖筒倒了下去。蓝娃儿呆呆地任他所为一瓢水下去只觉一股冰冷自手臂、胸膛、纤腰一路而下很快一双裤腿儿已滴滴答答就象尿了裤子一般先是一愣半晌才醒悟过来顿时一声尖叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳捂着嘴娇笑不已曲非烟不顾形象抱着肚子笑得打跌道：“小蓝你这么大的人还还尿哈哈哈”蓝娃儿被她们笑得羞不可抑俏脸腾起两朵红云她恨恨地白了吴天德一眼嗔道：“你你真是头猪!”说着转过身来飞奔回房去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月又好气又好笑地摇头道：“我的吴大掌门你唉你这种随机应变的功夫江湖上可真是独此一家别无分号”。吴天德讪讪半晌忽然也忍俊不禁放声大笑起来。自风清扬逝去后吴天德还是头一次笑得如此畅快。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山西晋城正是大雪纷飞天地苍茫一片。吴天德单人匹马踽踽一人独行于晋城府外的官道上再有两天脚程就该进入河南地界了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德下山之后想到若救任我行必得先过梅庄四友这一关若是任我行关押之处真的象当初读过的故事中所记载那么只需以古画孤本投其所好便可顺利将任我行救出来但是能打动梅庄四友的绝世孤本他可无处寻觅思来想去还得找那向问天帮忙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是原著中令狐冲是从嵩山下来在一处不知名的山谷中巧遇向问天自已既不知时间、又不知地点哪里那么巧去了嵩山脚下便能撞见他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;思来想去唯有先去寻找任盈盈只须向她说明经过无论她信是不信一定会助自已找到‘天王老子’向问天。吴天德自忖：我熟知拯救任我行的全部过程只要找到向冲天便如打游戏过通关有了秘技一样那还不是成竹在胸？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雪越下越大了密密的遮人双眼吴天德身上落了厚厚一层雪他将帽檐又压了压马上加鞭只奔晋城而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;晋城‘天色楼’泥炉焙酒火锅涮肉生意十分红火。倚窗一桌是两位青袍大汉身子极是魁梧高大那满脸络腮胡子的大汉肤色极白另一人却是个和尚肤色极黑。二人吃的满头大汗那位络腮胡子的汉子又饮一杯酒起身推开窗子冷风挟着雪花迎面拂来顿时令人神清气爽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大汉将袍子扯开了些迎着那下得纷纷扬扬的大雪呵呵笑道：“爽快这雪下得真是爽快难怪那些读书人喜欢喝酒赏雪再吟吟诗啥的我说黑熊咱们也不妨来上两句诗哈哈我也来吧这个大雪纷纷落下该你了你来你来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他嗓音极大整个三楼饮酒的客人都听得十分清楚听这粗鲁汉子说了半天居然冒出这么一句狗屁不通的所谓诗来居然还沾沾自喜都不禁好笑。不过他们瞧这两人相貌凶恶倒不敢取笑出声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那和尚喝得比他还多听了他的话醉眼朦胧大着舌头道：“你说啥啥诗？‘大雪纷纷落下’？嗯果然好诗我跟你对：‘如同倒了面盆’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一句不但更加不通而且还说我跟你对好象二人在作对子众人强自忍耐笑意只有坐在角落中的一个白袍书生听了忍俊不禁噗哧一声一口酒喷了出去随后伸掌在桌上一拍哈哈大笑起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑脸和尚瞪起眼睛看了那书生一眼见他侧面而坐穿了一身雪白的貂皮袍子腰系金缕丝绦腰畔悬着一只翠绿莹莹的玉龟雕刻得精巧细致。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这黑脸和尚虽然没甚么文化却是极识货的人只看这身行头就不下千金敢情是位豪门公子不禁眼睛一亮贪婪地盯了他腰间那只极品玉龟一眼阴笑道：“你这小子敢嘲笑老子？是说我诗做的不好么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那书生并不看他只是呵呵笑道：“不然不然我是听了两位作的诗精妙绝伦出人意料令在下大开眼界之至！”那位白脸汉子听了神色间大为欢喜说道：“我这还有下句且听我道来我这句是：‘下上三年何妨？’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑脸和尚听了蹙眉道：“下上三年何妨这一句我该如何来对？”这和尚想得极是认真半晌才摇了摇头对那书生道：“秀才我看你倒象有点文才你来对对如何？”这黑脸和尚貌似粗鲁却甚有心机他已将那富有书生视作一头肥羊是以有心接近。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那书生扭过脸来看了他一眼忍住笑道：“放你娘的狗屁！”黑脸和尚大怒砰地一拍桌子杯盘一阵乱响他跳起身来大怒道：“你说什么？竟敢出口骂我你可知道我是谁么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那书生这一扭过脸来看容貌眉清目秀似乎十分单薄。这高大的黑脸和尚此时大有一言不合便要冲上去教训他的架势众人见了他弱不禁风的模样都不禁暗暗替他担心那书生却一副有恃无恐的样子一本正经地道：“我是说让你和他对一句‘放你娘的狗屁’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑脸和尚听了奇道：“为甚么要对放你娘的狗屁？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;书生道：“你想啊这样的大雪真要下上三年那天下人再无粮食可吃都要统统饿死了这还不该说放你娘的狗屁吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑脸和尚听了哈哈大笑道：“放你娘的狗屁放你娘的狗屁哈哈好诗果然好诗！”白脸汉子涨得满面通红向那书生狰狞地一笑一步步向他走去口中狞声道：“嘿嘿好一个放你娘的狗屁！”这大汉一身外家功夫已臻化境每一步踏出都是砰地一声众人桌上杯盏都为之一颤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边有些胆小怕事的富绅见了这般情景慌忙避到一边去生怕殃及自身。那白袍书生端然而坐目不斜视眼看那身材极高大的汉子就要走到他的面前书生忽地将白生生的手掌往桌上轻轻一按只听哗啦一声挨着楼梯口的一张桌子登时四分五裂围桌而坐的四个江湖打扮的人噗嗵一声仰面倒地呻吟翻转着好似受伤极重竟然爬不起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那眉清目秀的书生见了眉头一皱苦恼地道：“可恨！这隔山打牛神功我白展堂练了这么久还是无法掌握这一下又伤错了人啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;ps：如果有人觉得棉袄袖筒中香头燃着了棉袄本人却没早早觉不太可能的朋友我可以在这先说明一下这是可能滴俺小时候自已经历过处理方法同上！^_^[起点中文网书号59676请大家多多点击支持]另外不知大家有没有过将一百响的小鞭拆散了放在兜里手持信香边走边迅点燃一个扔在空中炸响的事我经历过的另外一事便是小鞭在空中未响直接掉进了俺的脖梗里这时鞭炮响了。"
}