{
    "num": "2290684",
    "title": "第一百一十一章 掌门大会(下)",
    "url": "2290684.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心中喜悦他左右看看走过去拉起蓝娃儿和仪琳举步向外迎去。这两位帮会脑一个是仪琳的叔公、一个是蓝娃儿的阿姨怎可不携她们同去迎接？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位排帮香主包有子忍不住对旁人道：“吴大掌门好生了得黑白两道都卖他面子他在这里开山门抢华山气宗生意同为五岳剑派居然有两派亲来道贺一派送来贺仪就连黄老爷子、蓝教主也”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一言未尽忽然两名弟子满面红光、激动得难以自持地冲进来大声叫道：“启禀掌门少林派方生大师、武当派冲风真人到了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堂上啊地一声竟然同时站起许多人来少林、武当两派那在武林中是何等声望地位？而且两派又以方外人自居便是五岳剑派盟主左冷禅担任盟主之时两派也只是送上贺贴一封此时竟然各派一位与掌门人同辈的师弟代表本派前来道贺这真是天大的面子此事一传出去华山剑宗立时便可在武林中站稳了脚跟再无一派胆敢轻视于它。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了这两大派来人也是呆了一呆随即却反应过来少林派昔年受过师父大恩自已开宗立派方证大师那是一定要祝贺的。至于武当那位冲风吴天德嘴角歪了歪禁不住想笑冲风？也太搞笑了吧？呃不过那时代还没有冲锋一说起这么个名字倒也不算稀奇。不过武当派又为了什么？难道是因为自已比剑时给冲虚真人留了面子？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德五位师兄听见少林武当来人早一起迎了出来见吴天德嘴角浅浅带笑似乎浑不在意封不平不禁语声微颤地道：“掌门师弟快快出去迎接少林、武当两位大师我华山派华山派历代掌门继位少林武当还从来不曾派了掌门人一辈的门人亲来道贺这是莫大荣耀我剑宗剑宗”他说着已唏嘘不已显然此事对他冲击太大。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉着仪琳、曲非烟和五位师兄迎出门去与少林方生、武当冲风、黄帮主、蓝教主一一见礼将他们迎进门来堂上众家黑白道的好汉又忙上前各自向自已的白道领袖、黑道大哥见礼这一通乱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿与蓝凤凰见面之时彼此对望以往种种尽皆抛之脑后五毒大会上蓝姨是否真的对她手下留情蓝娃儿已不再计较也不想去问她与蓝凤凰拥抱在一起心中十分感激她将自已从西域带回中原哪怕真的受过许多委曲和伤害在她心中现在也都不算什么了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德立在堂上望着这些在武林中声威赫赫跺一脚四处乱颤的江湖豪杰心中终也忍不住激动起来今日掌门大会这番盛大光景天下间还有何人能有这般威望？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;记得令狐冲担任恒山掌门时贺客三千全是冲着任盈盈圣姑的面子前去捧场的那些人中有份量的人物还没有今日堂上一半之多这些朋友可全都是自已交下来的没有一个是冲着女人的面子来为自已捧场。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我吴天德闯荡江湖才一两年罢了就交下这么多朋友除了吴天德望了一眼独坐一桌的陕西四大富豪那都是冲着白大少爷老爹的面子来捧场的除了这四位老先生怎么能不为之自豪？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中激荡他高高举起一碗酒来正要对堂上群雄说句场面话忽地门口弟子喊道：“启禀掌门有个有个怪人前来道贺！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正喧闹不已的众人听了都惊讶地收声望去厅院中顿时变得静悄悄的只见门外有一人便在万众嘱目下施施然跨进了门口吴天德一眼瞧见那人不禁惊得目瞪口呆：“田伯光？他怎么这般打扮？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见那人一袭白袍脑袋上是象羊毛似的一团团银白色卷胸前挂了个十字架手里提着根木杖脸上挂着一副欠揍的微笑漫声道：“信上帝得永生。愿平安、祝福降临到华山剑派头上直到世世代代！阿门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不要说在场众人不认得这家伙是老几便是与他极熟的朱静月、曲非烟等人都瞧了半天才认得出来实在是她们根本没见过西洋传教士的打扮。倒是有几个沿海帮派中人认得他的模样象个西洋和尚不禁窃窃私语起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙迎到大门口去低声道：“你搞什么鬼？来就来了搞成这个鬼样子堂上可有不少正派武林中人若被他们认出未必肯放过你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光干笑两声道：“他***要是我这副模样还有人认得出来让他杀了我也认啦。吴天德皱眉道：“你搞成这样子干什么？你头上是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光摸了摸头上的白讪讪地道：“羊毛做的这样才比较象洋鬼子你以为我喜欢？我是帮路易莎的父亲奥斯汀牧师传教你开宗立派我怎么能不来可是那丫头跟上我了我又不想让她知道我平时是打打杀杀的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说到这儿忽地感觉身后有人走了近来忙又提起嗓门象唱喜歌似的说道：“凡是抱着一个谦卑的心追求认识真理的人必能明白人生的方向与目的。投入耶稣的怀抱便可享受永生的福乐。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向他身后看去只见门口停着一辆马车正有一位穿着白色连衣裙的金姑娘轻盈地跳下马车向自已走了过来。那少女一双蓝眸脸蛋儿俏丽只是浅浅地有着一些雀斑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光急促地低声道：“她是我从海盗手中救下的我骗她说你也是信教的所以来看你”。吴天德见他神色紧张心中不由一动难道这个浪子爱上了人家不成？不过这外国少女大老远的追着他来内6看来对他也极为情意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光见那少女走近了忙微笑着对她说：“这位就是我对你说过的吴天德兄弟呃这位是路易莎小姐来自英吉利帝国”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那金少女拉着裙摆施了个礼然后走上两步浅浅一笑大大方方地对吴天德道：“吴先生你好！”竟然说的一口地道的中国话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那少女说着已递上一只手掌手上戴着白色的薄手套田伯光忙道：“这个是洋人的礼”他话未说完吴天德已会意地轻轻握住她的手掌在她手背上吻了一下。路易莎不禁嫣然一笑田伯光却直了眼睛：老吴什么时候也懂得洋礼了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德陪着这一真一假两个洋鬼子往回走见满院子象看西洋景儿似的武林群豪都在呆不禁干笑道：“呃这是两位番邦朋友特意前来道贺的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了他的解释众人才喔地一声望向吴天德的目光已充满钦佩了不起呀武林中开宗立派能让山西一省巡抚、陕西四大富豪、少林武当道贺已是说不尽的传奇了居然有人从遥远的海外番邦前来吴大掌门真是交游四海呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽觉田伯光这一来不伦不类可也没有办法示意曲非烟在会客大厅中贴着壁角又为他们加了一张桌子单独隔开来免得和别人坐在一起露出马脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位路易莎姑娘听田伯光告诉她有位虔诚的教友要登上一个很重要的职位就好象她的叔叔当上董事长一样所以一定要来祝贺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位姑娘自从在海上被田伯光大展神威一柄单刀打败二十多个海盗救下即将受辱的她和将要被处死的父母后就深深迷恋上了这位东方的罗宾汉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他帮助父亲传教有他的帮助父亲才没有象前几任传教士那样受到当地百姓的排斥被赶回国得以顺利地在泉州建了教堂和洋人医院得以布施上帝的福音。他是那么善良、正直、勇敢路易莎竟连一刻也不舍得离开他因此才陪他长途跋涉来了内6。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻见了这么多人坐在那儿满桌酒菜和自已国家庆祝宴会大不相同路易莎睁着一双蓝眼睛惊奇地四下打量不时与田伯光低声交谈几句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他俩安安静静地呆在角落里这才吁了口气举起一碗酒来走到正堂。这剑气冲宵堂虽然宽敞但只在两边坐了七八位掌门和自家师兄、妻小中间空了好大一块位置。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走到中间朗声道：“各位武林同道、江湖豪杰今日华山剑宗正式开宗立派建立山门吴某不才受本门诸位师兄、诸位二代弟子拥戴为掌门多谢各位前来祝贺见证我华山剑宗成立的大好日子。吴某感激不尽这碗酒我敬。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话未说完忽然又一名弟子匆匆走了上来神色有些异样地道：“掌门师叔华山气宗岳不群前来道贺！”"
}