{
    "num": "2290399",
    "title": "第三十一章 难兄难弟",
    "url": "2290399.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德将养了半个多月伤势大好。朱静月和曲非烟口中虽对他颇多刁难但是照顾他养伤却也不遗余力。半个月下来两个美人儿彼此相处得极为融洽吴天德整天被二人关怀备至好吃好喝地养着又见二女相处越来越亲热不禁心宽而体胖怡然而自得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月原本打算到了福建便逃婚离去因此私房钱都带在身上此时拿出些许银两自然不在话下因此为他购买了许多大补之物由曲非烟每天变着法儿做给吴天德食用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有吴天德这位行家指点曲非烟的厨艺大有长进每每看到吴天德对曲非烟大加赞赏朱静月心中不禁有些犯酸为了取悦郎君这位从不进厨房的当朝郡主也偷偷向曲非烟学起厨艺来。吴天德心知肚明也不点破每每吃到朱静月烹制的食物都大加赞赏喜得朱大美人儿又是欢喜又是得意自觉这呆子倒有些眼光不枉自已对他这番体贴关怀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光整日无所事事在吴天德面前鬼魂儿一般游来荡去可惜在朱静月、曲非烟二人眼中此人直似恍若无物如此这般做了十余日社会垃圾、造粪机器看看吴天德已能下地行走实在忍耐不住田伯光便偷偷离开福溪去城中**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;回来津津有味向吴天德大谈自已的风流韵事听得吴天德口涎直流。这家伙连日来两朵鲜花天天在自已眼前晃却是看得见吃不着早已心痒难搔听田伯光一谈起女人经不禁两眼放光。田伯光如遇知已更是讲得兴致勃勃、眉飞色舞。吴天德正听得有趣猛抬头却看见两个俏生生的姑娘已然立在敞开的门口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一瞧见二女那带着杀气的目光吴天德变脸一般刷地收起满脸淫荡的笑容神色一整正气凛然地道：“这些事情也没什么好说的有欲无情……咳咳……终究落了下乘若是吴某么……是决不会去光顾的！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光听了一呆却未看出他的怪异眼神眼珠儿一转贼兮兮地笑道：“哦……？若是你么当然不稀罕逛青楼妓院嘿嘿有这么两个天仙般的美人儿整天服侍着你还会在意那些庸脂俗粉么？怎么样呀吴兄说来听听是大美人儿风骚还是小美人儿得趣呀？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了一副口歪眼斜的表情干笑道：“田兄已经十多天了不知丁总兵那里可有消息我看你还是去打听打听他的消息吧兄弟这里么不必担心。你看我翻身行走都不成问题身体已经好得多了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光犹不自觉嘿嘿奸笑道：“现在可以下地行走了那前些日子动弹不得两个美人儿是怎么服侍你的？”他兴致勃勃地道：“不知是二十四桥赏明月呢还是玉人秉烛夜吹箫？”说着重重一拍大腿象吃了兴奋剂似的狂笑不止。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德把眼一闭嘴里念念有词田伯光正笑得前仰后合听得不甚明白探过头来仔细一听念的却是：“死道友莫死贫道。死道友莫死贫道……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光怔了怔后脑勺上刷地升起一片寒意正要拔腿逃跑臀下一空那张凳子不知怎么忽地不见了顿时一屁股坐在地上。田伯光双手撑地抬起头来只见曲非烟弯着腰儿笑盈盈地看着自已满面春风地道：“听说狗改不了吃屎可是人家不明白耶如果这活狗变成死狗不知会怎么样呐？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光一声怪叫兔起鼠窜鹰扑蛇伏连滚带爬地抢出房去惊得鸡也飞狗也叫一溜烟儿逃到院外站在镇中道路上炎炎烈日之下身上的寒毛儿还根根竖着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一副乖乖好孩子模样望着朱静月越来越近的那张俏脸瞧着那甜笑仿佛都能沁出蜜来忍不住脸皮子一阵抽*动痉挛地道：“月儿好老婆我……我……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月轻轻俯在他身上好无辜好纯洁地昵声道：“天哥哥离开京城几个月你的本事可真是大有长进了。人家可是既不懂什么叫二十四桥赏明月又不懂甚么叫做玉人吹箫点蜡烛的如果服侍得夫君不满意你可要教人家呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心中一颗大石落地马上眉飞色舞地笑道：“月儿最乖了要说到这些事么嘿嘿为夫还真要好好教教你莫看你比非烟年长几岁这些本事儿你还没她懂得多呢哈哈哈哈……啊……！！！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光远远听见吴天德垂死挣扎的叫声忍不住打个冷战暗叫一声佛：一世人、两兄弟真是有难同当啊！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜已经带了些暑气。好在这福溪镇依山而建山风徐徐吹过耳边传来潺潺的泉水流淌声闪烁的繁星映衬着银盘似的明月低低压在苍穹下遍地银辉倾泻如水银。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样的夜晚美丽如画叫人怎么舍得入眠？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;于是田伯光就坐在溪水旁一块岩石上抬头赏着天上的明月心中胡思乱想着：不知老吴现在是否也在赏月？只是此月非彼月老吴非老田呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光嘿嘿地奸笑两声摸到怀中两根蜡烛不禁啼笑皆非那是曲非烟小丫头硬塞给他的说是叫他好好品味一下秉烛赏月的风雅虽然手中无箫不过……旁边那只蝈蝈扯着嗓子叫得正欢不是比箫声更动听么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;迎着山风田伯光心想：什么叫风月？这就是风月了。老子今晚便赏一晚的风月吧那房间是无论如何不敢回的。晚饭时明明瞧见曲非烟小丫头从自已房中出来还冲着自已诡秘地一笑这一笑好甜叫见惯美人儿的老田也心中一跳。这一笑好恐怖叫一向信奉小心无大错的老田整晚都不敢再回自已的房间。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德现在也没有睡着想想白天田伯光说的那许多风流事儿撩拨得他春心大动此刻正偷偷摸摸地向朱静月和曲非烟的房间摸进。二人住在自已所住的房间里间天热房门未关只悬着一条竹帘而已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小心翼翼地摸到门口悄悄地将竹帘掀起一条缝儿只见里边灯火已熄床上却传来窃窃私语声。吴天德就搞不懂了明明自已有时要是对两人中的哪个多表示出一些喜欢另一个就会偷偷地吃醋可是偏偏有些时候两人又好似好得蜜里调油似的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听朱静月道：“非烟妹妹我们要把天哥看紧些呀他跟着田伯光都快学坏了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟吃吃地笑道：“放心吧我今天在他房中做了手脚再好好教训他一番看他还敢不敢和天哥说那些可恶的话。不过……很奇怪呀那种药沾在身上奇痒无比叫人恨不得连皮都抓了下来等了这么久怎么还没有动静？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静了一会儿朱静月忽然道：“非烟妹妹我也知道那田伯光说的不是好话不过……你不许笑我喔他说的甚么二十四桥赏明月什么秉烛吹箫的到底是什么意思？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟惊讶地道：“呵静月姐你不知道么？”随后一阵叽叽喳喳的耳语声传来吴天德听得心痒痒得却一句也听不清。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听见朱静月**了一声啐道：“怎么这许多古怪花样？哼一定是大哥离开京城后和田伯光那小子学的整天不学好儿明天你再好好收拾收拾田伯光免得他把大哥带坏了”随后戏谑中略带些醋意地道：“你是不是……和大哥都试过？要不怎么弄得这么明白？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哎呀静月姐你好讨厌！”又羞又窘的曲非烟搔起了朱静月的痒吃吃地低笑声中一阵扭打纠缠听得吴天德身上热那刚刚长好的伤口都隐隐起痒来让人恨不得去搔上两把解痒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听曲非烟道：“静月姐天哥哥身子渐好现在看咱们的眼神都有点儿象狼似的你说他会不会偷偷跑进来？”。吴天德心中一跳侧起耳朵倾听。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月哼了一声道：“我今天给他换药伤口才刚刚长好都是那个姓田的不干好事勾得他胡思乱想。哼如果他不知爱惜自已的身子跑进来死皮癞脸地求你你怎么办？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟天真无邪地声音传来：“我？天哥哥要我怎样我便怎样了呀还能怎么办？”听得吴天德心中一暖还是小丫头知道疼我真想把她搂在怀中好好亲热一番。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月语气窒了一窒气闷地道：“唉难怪他特别疼你如果是我看我不打断他的狗腿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟吃吃地笑道：“好姐姐别吃醋啦如果天哥哥敢来我就一把‘黄梁香’撒下去把他搬到月亮地儿里去做他的春秋大梦好啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两个越来越象魔女的美人儿兴致勃勃开始喋喋不休讨论起如果吴天德冒犯了她们要如何整治他的法子来听得吴天德由头凉到脚一腔欲火顿时熄灭这也太恐怖了这法子可比睡沙、跪地板可怕得多了再让她们讨论下去估计‘满清十大酷刑’就要提前问世了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德慌忙回到床上老老实实躺下咳了一声拿出一家之主的派头喊道：“夜已深啦早些睡吧不要讲话了！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;里屋里静了一下一阵娇笑声传来许久才停歇"
}