{
    "num": "2290488",
    "title": "第六十三章 两个傻瓜鸣翠柳",
    "url": "2290488.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见那六人是桃谷六仙不禁大吃一惊他有时想起这六人还在奇怪这桃谷六仙自那日强行给自已灌下‘续命八丸’后怎么从此不见踪影了呢？按说这绝非六怪的性格原来却是被这位蓝娃儿姑娘给擒去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那伏欹坐在椅中瞧见旁边坐着的吴天德眼珠儿转了转忽地面上露出喜悦之色向吴天德大叫道：“大哥我只是想将那白衣美女擒去见你小弟真的连她的一根头都没有碰过呀大哥你可要给小弟做主呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又惊又怒霍地站起喝道：“你胡说甚么？”伏欹脸上一呆露出疑惑之色忽地‘啊啊’两声好似恍然大悟道：“啊认错人了这位英雄在下只是一个无名小卒绝无为非作歹之事请英雄救我性命呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰刚刚还说吴天德可以证明他是西域有名的淫贼这小子立刻便和吴天德攀上了关系刚才矢口否认与他认识的举动更加令人心生疑窦。吴天德气得不轻他知道这个伏欹为了活命故意如此胡说目的就是为了让人起疑如果自已为了避免嫌疑势必要救下他性命来证明自已的清白。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深知此刻气不得若是气得暴跳如雷那就正中了他的奸计于是定了定神淡淡一笑道：“伏欹虽然中原武林识得你的人不多但你在西域作奸犯科罪恶累累要找出认得你的人还不容易？你欲对那少女不利之时我在房外亲耳听见你说连契里胡乾可汗的长公主都是被你先奸后杀这样一位色胆包天的淫贼想扮无名小卒脱身你想得也太天真了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;伏欹还想再说蓝凤凰甚是机灵抬手点了他哑穴这淫贼眼珠子骨噜噜乱转空有一肚子坏水却再也倒不出来。台下群雄虽然略起疑心但是见吴天德神色淡然毫不惊慌也都猜想是这淫贼病急乱投医攀咬他人这把戏法场上的死囚常有人用也不希奇是以大家也都一笑置之。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗暗吁了口气走上两步向蓝娃儿拱手道：“娃娃姑娘在下心中有些疑问还请姑娘释疑！”。蓝娃儿明媚的大眼睛瞪着这折断自已心爱宝刀的中原人冷冷地道：“我叫塔格莱丽丝娃娃也是你叫的么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰在旁边格格一笑似乎看见吴天德吃鳖甚是有趣吴天德脸上一红忍着气道：“莱丽丝姑娘这六人在下恰巧认得他们名为桃谷六仙虽然不通世故、性如顽童却绝非淫邪无耻、为非作歹之人姑娘说这六人罪该万死是以用作试药之人在下倒想听听原因否则断不能坐视你断送了这六人性命”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿淡蓝的眸子向旁边蓝凤凰一瞥淡淡地道：“你这么说是信不过我啦？我自信解毒的本领不下于旁人有我在此绝不会令他们六人死去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“姑娘或许真有一身通天彻地的本领但是人命岂能儿戏若是万一有个闪失那便无可挽救。请姑娘容吴某问问这桃谷六仙若是真的做下十恶不赦的恶事吴某绝不插手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿柳眉一皱不情愿地道：“这六个人满嘴胡说八道甚么浑话都讲出来若是容他们开口难说又会说出甚么难听的话来这六个恶人是我亲手抓的还会有错么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哈哈……”台上传来一串长笑一道青灰色的人影儿从桃谷六仙面前一掠而过押着桃谷六仙的几名苗人根本来不及反应那人已疾若飞鸟翩翩掠至吴天德身后嘿嘿笑道：“我家掌门只不过想问这些人几句话若是心中无鬼何必躲躲闪闪？”此时桃谷六仙面前被那人随手扯出的毛巾才缓缓飘落地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人正是无名道人赵不凡蓝娃儿身后三名苗人长老又惊又怒刚刚跃跃欲试地冲上来金山和尚孙不庸已疾掠至吴天德身前手中剑刷地一横只说了一个字：“退！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他手中用的正是任盈盈借于吴天德的长剑吴天德还不及送回刚刚携二人回棚中时随手搁在桌上被孙不庸顺手抽出使用。这剑一横大有方才吴天德横剑于他们面前的气势三名五毒教长老身形不由齐齐一窒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中大乐哈！原来做掌门这么爽很多事只要你有那个心思立刻就有人跑出来替你去做了实在是开心。那桃谷六仙被人扯出口中毛巾呼吸了几口自由的空气顿时六张嘴巴又一齐开动起来。只听桃干仙喜道：“神医我们果然是天下第一神医你们瞧见吴天德现在威风凛凛的样子了么？哈哈哈……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃枝仙也喜得眼睛都看不见了呵呵笑道：“如此可见我是大有眼光我一瞧便知他内火太旺表里太虚以致萎靡不振。那药给那女子服下未免可惜被我抢来给他服下果然大有效果现在已经生龙活虎、重振雄风了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;群雄听得都莫名其妙这是什么药呀吃了生龙活虎还重振雄风？莫非这位吴掌门瞧着极健壮的身子竟是银样蜡枪头身有暗疾不成？嘿嘿男人得了这病可真是比什么都惨同情真是同情！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙奇道：“为甚么生龙活虎？你们见过龙么？那虎瞧来也不过如此被仙翁谷中那头野猪追得逃之夭夭不如说他生猪活驴更加恰当”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得啼笑皆非他本想为六人解围所以想问问他们因为何事被这少女抓起来想不到这六人还被捆着只是自由了一张嘴巴就又开始胡说八道、不知所云了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙眼见功劳都被两位兄长抢去也顾不得再和他们争论眼前还有一件大功说甚么都要快快抢下来才是忙对吴天德道：“吴小子我们六位老人家为了你可是辛苦得很哪为了让你得到一个貌美如花的女人大老远的跑到华山去把你请了来那日给你吃了药我们六位老人家又瞧见这位小姑娘……对对就是你面前这一位哇穿了好少好少的衣裳正在跳舞那小腰儿扭得象蛇一般……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙忙抢着道：“这不是重点这不是重点重要的是你莫看她高高的个儿腰肢细细的可是脱了衣裳实在是该圆的圆该扁的扁那屁股圆溜溜得象十五的月亮扭得跟拨浪鼓似的比我在华山正气堂见到的那个大美人还要好看我便想替你抓回去让你连她一齐要了不料这小姑娘不知撒了甚么药粉把我老人家迷倒抓了起来你快抓住她让她给你多生几个小宝宝”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了脸上青一阵白一阵一张本来还算英俊的面孔拉得真比驴脸还长。那位塔格莱丽丝姑娘异常白晰的脸庞此刻涨得紫和茄子也差不多了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡、孙不庸面面相觑他们二人身为华山剑宗弟子自是了解封不平三人这三人推举出来的人武功如何他们虽然刚刚还不知道但人品一定不至太差这六个老头儿形容的人简直就是淫贼头头说什么也不会是本派掌门只盼掌门予以辩解一下免得辱了华山剑宗的名声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄方才听了伏欹的话尚不相信现在听六个老头儿异口同声说到处替吴天德搜罗美女才被人抓住言之凿凿无可辩驳那位吴掌门脸上青一阵、白一阵样子大是可疑不禁一个个都以有色眼光瞧起他来便连台上几位不轻信人言的掌门人也满面狐疑之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈自是知道事情经过她在棚中见吴天德被这几个白痴弄得脸色忽青忽白狼狈不堪忍不住伸手掩住了嘴满眼都是笑意只想瞧他再出一些丑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德知道这六个人武功虽高但是先天智力有些缺陷可是他们当众这么胡说八道要自已怎么辩解？当下苦笑道：“这六个人果然是满嘴胡说八道莱丽丝姑娘你还是把他们的嘴再堵起来吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃娃虽然脸色比他还要难看听了桃谷六仙的话却鄙夷地瞪着他道：“原来是你派他们去偷瞧我洗澡……我……”她自知失言不觉脸上一红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙奇道：“你是在洗澡么？我们怎地没有瞧见？只看见你屁股扭呀扭的再说你又不是在水里怎么说在洗澡？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙道：“大哥此言差矣她当时虽是站在房中但是光着大腿露着肚脐若说不是洗澡那又是在做什么？说不定她们异族人洗澡就是在空气中洗的你不记得她头还是湿的么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙道：“你就没有一次同意过我的话你说她在空气中洗澡那好你说她身上的水从哪里来的？”。桃叶仙还未说话蓝娃娃已一步跃了过来“啪”地一掌掴在他的脸上娇叱道：“你们六个见不得人的老淫贼都给我闭嘴！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙怔了一怔脸上五道鲜明的掌印浮了出来他向蓝娃娃怒叫道：“你这小丫头竟敢打我桃叶仙？我们怎么见不得人了？‘君子坦荡荡小人长**’我们桃谷六仙可是实实在在的正人君子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听见“小人长**”不禁一怔‘君子坦荡荡’这一句他听过下一句他也不知道该是什么但总觉得这句‘小人长**’好象不对劲儿桃花仙吃吃笑道：“四哥就是不读书这一句叫‘君子坦荡荡小人长戚戚’此乃孔夫子的儿子说过的话哈哈这你就不知道了吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰听了奇道：“我常听你们汉人书生掉书袋说子曰子曰怎么这孔圣人的儿子也是一位名人么？”。桃花仙得意地道：“当然龙生龙凤生凤老鼠生的儿子会打洞孔圣人那么能说他的儿子自然也是很能讲的我老师教我时说：孔夫子曰：‘君子坦荡荡小人长戚戚’你想这孔夫子自然就是孔圣人夫人的儿子了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得一阵郁闷台上台下读过几天书的人都轰然大笑桃花仙只当众人在赞他一张老脸洋洋自得十分地风光其他五仙都是一脸艳羡之色深悔当初没有和五弟一齐读书如今也可以风光一番。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忍不住没好气地嘲讽道：“若是孔圣人的儿子直接说孔子不就得了？何必加上一个夫字？”桃花仙正色道：“孔子是孔圣人另一个儿子了加个夫字以便区别孟子、荀子、韩非子那是只有一个儿子所以不用加夫字”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了这般胡言乱语仰天打个哈哈这六个人有时说话还有些条理也不似那么傻有时说的话简直是狗屁不通他也弄不懂这六个人是真的这么傻还是有些人来疯。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃枝仙喜孜孜地道：“吴小子你不要打岔你瞧我们眼光如何？这个蓝眼睛的美人儿做你小老婆再好不过你若瞧着好赶快放开我们请我们喝酒吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下有人已嘿嘿冷笑道：“华山剑宗掌门原来竟是一位如此好色的英雄嘿嘿果然是我辈中人”无名道人忽地转身面向台下冷电似的目光一扫凛然道：“谁敢轻辱我华山掌门？”旁边金山和尚也掠过来并肩而立喝道：“杀！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刚才出言讥讽的正是太行大盗仇松年金山无名二人自上台以来一直未以面目正面面对台下此刻二人面对台下一立向人群中大喝那仇松年瞧见忽地一声惊呼身子似筛糠一般乱抖脸色灰中透青竟然吓得说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人瞧见这位面目狰狞的头陀如此无能都不禁面露鄙夷之色却不知这金山无名正是当年两柄剑连挑太行六座大寨的那两名剑宗弟子虽然事隔多年二人容颜已老但这二人生具异象天生的一个哭脸、一个笑脸最是好认不过仇松年当年只是太行山上一个小喽罗亲眼瞧见两人大展神威此时见了想起当年剑下逃命时的情景如何不惊？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;金山无名二人这一喝虽止住了旁人的冷言冷语但人群中面露猜疑之色的仍大有人在不戒和尚坐在椅中瞧了如此情景不禁暗暗后悔唉我也过于孟浪了若是女婿让自已弄得声名狼藉女儿嫁给他面上终究不好看说不定仪琳的师傅怕有辱恒山名声也会出面阻止了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里他气呼呼地跳了出来怒喝道：“胡说吴天德乃是正人君子怎么会做淫贼勾当？他若好色我将那么娇滴滴的小姑娘送给他他岂不早就收了？又怎么会象个新媳妇儿放屁似的夹夹箍箍的不肯答应？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他瞪着牛眼四下一扫众人都随着他手指向台上瞧去只见台上掌门席上后一排坐了一个瓜子脸的俊俏小尼姑不禁人人面露怪异神色更加坐实了吴天德的好色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此人若不好色怎么会有人巴巴地连美貌尼姑都给他送了来？嘿嘿敢情这想抱华山剑宗大腿的江湖人还真多只是手段忒也无耻了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒瞧见众人怪异的目光再回头瞧见仪琳涨红的脸庞也不禁后悔：“他***帮他解围也不用这么说啊这象一个老子说得话么？”他正进退两难蓝凤凰心想：“大小姐对这汉子似乎颇有好感他刚才又好意替我解围怎么也得帮他一把中原人都好面子可不能坏了他的名声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;于是蓝凤凰于是上前一步对众好汉道：“桃谷六仙神经兮兮大家不必理会那淫贼伏欹的话更不可信那小贼是……他是欲对我非礼被吴掌门赶跑结果我一时误会不小心刺伤了吴掌门胸口后来还委托天河帮黄老帮主代为寻找他此事不少江湖朋友都知道对不对啊黄帮主？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老黄坐在椅上看得有趣强忍着笑忙不迭点头道：“对啊对啊正是正是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下这些人都是老江湖岂是三言两语就能哄骗过去的？这些人瞧着蓝凤凰露出的白生生一条**胸前那饱满诱人的曲线都暗暗揣测：人家救了你你怎么会一时误会又刺了他一剑？莫非当时这风骚美人儿被人脱光光老吴见色心喜也对她非礼了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;否则就凭吴天德刚刚露的那一手功夫蓝凤凰拍马也赶不上要在什么情况下才能刺伤他的胸口？嘿嘿除非是在他蚀骨**、欲仙欲死之际……嗯一定是这老吴床上功夫不错后来又知道他极有势力这风骚美人才回心转意强*奸变成了和奸啧啧啧……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰解释完本以为可以为吴天德解围不料她一瞧见众人瞧着她和吴天德的暖昧眼神就知道不妙她虽对男女之防不甚在意但是这么多双眼睛瞧着她以她的机灵和经验又怎么猜不出众人心中想到了什么不堪入目的情形？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一来她不禁也俏脸一红羞羞答答地站在台上有些不知所措起来。蓝娃儿厌恶地瞧着他俩不屑地撇了撇嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德遇人不淑眼见桃谷六仙语无伦次不戒和蓝凤凰越描越黑众人瞧向自已的目光又是暖昧、又是好奇、还有一些……羡慕不禁气歪了鼻子可是又不知该向何人作只好木着一张脸仰天怀古：唉！两个傻瓜鸣翠柳一行笨蛋上青天哪！”"
}