{
    "num": "2290575",
    "title": "第84-1章 雪中情人",
    "url": "2290575.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;绿竹翁等人从未见过圣姑如此方寸大乱听她说得声色俱厉连忙又退了出去立在门口大气也不敢出。吴天德见蓝娃儿站着不动向她瞪了一眼蓝娃儿俏皮地吐了吐舌头也轻盈地一转身走了出去顺手将门帘放了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他们都出去了一把抓住吴天德的手颤声道：“你你方才说的都是真的？”吴天德正色道：“大小姐不必问我从哪里得来的消息问了我也不会说出来不过我说的是句句实言！”他压低嗓音道：“令尊关在哪里我一清二楚不过我现在不会告诉你除非找到了贵教的光明左使向问天向先生。据我所知向先生筹划救你父亲已有多年必定已有详细计划没有他协助你和我去了只会打草惊蛇”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈脸色数变盯着他的眼睛瞧了半晌吴天德坦然而坐许久任盈盈才松开他的手掌缓缓坐了回去轻声道：“自从家父失踪以后向叔叔对外声称去昆仑山总教守护圣火其实一年也难得在山上几天无人知其行踪。东方叔叔东方不败屡次召他回黑木崖都被向叔叔以种种借口推托别人都道向叔叔是对家父传位于东方不败不满但我知道向叔叔不是恋栈权位的人原来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她目光一闪转口道：“前几天我听说向叔叔忽然回到了黑木崖却因言语不逊被东方不败关了起来我正打算春节去黑木崖拜见东方不败时为他求情难道东方已现了向叔叔意图？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心中急想那魔教之中对于欺师灭祖、以下犯上的事最是忌讳东方不败为了掩人耳目这些年来一直对任盈盈礼敬有加、有求必应他若是怀疑向问天已知事情真相必会加害于他自已岂不是白来一趟？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他着急地对任盈盈道：“向问天现在关在黑木崖？这可糟了东方不败不会对他下手么？”任盈盈微微摇头道：“向叔叔是神教左使地位崇高左右光明使者是圣火祭司其实也就是教主继任的后备人选要处治光明使者须回总坛圣火之前聚齐教中长老公诸其罪。除非犯了叛教大罪教主才有权便宜行事。东方不败可以囚禁他但断然不敢不顾教规公然将他杀害”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冷笑道：“东方不败连你爹都敢关押在暗无天日的若是想杀向问天还怕没有借口？”他说话时险些脱口说出西湖湖底来任盈盈听到暗无天日四字脸色一变凄凄惶惶地望着他道：“我爹爹到底被关在哪里你你先告诉我好么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她在人前一向高高在上盛气凌人这时软语哀求娇怯怯一副弱不禁风的模样秀眉微蹙若有深忧吴天德见了她这软弱模样心中怜意大盛几乎便要立即将任我行下落对她说了出来话到嘴边忽地又想到任盈盈父女情深若是得知真相恐怕决不会有耐心千里迢迢跑到河北黑木崖上救了向问天才去那岂不坏了大事所以硬下心肠摇了摇头道：“不见到向问天请恕吴某不便相告！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈柳眉一竖怒视他一眼忽又如泄了气的皮球喟然一叹道：“罢了我这便收拾一下与你同去黑木崖”。吴天德眼珠一转瞄了门外一眼道：“这次去可是寻东方不败的晦气要带着那几位同去么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈道：“这些人都是我从总坛带来的不过此事知道的人越少越好自然不能带他们同去”说着她忽地目光转厉瞧着吴天德道：“若是你在骗我从此天涯海角你就逃命去罢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑道：“有盈盈小姐尾随其后那便走到天涯海角也惬意得很”。任盈盈听罢狠狠瞪了他一眼素净的颊上浮起一层淡淡的红晕虽然有些羞恼却未再反唇相讥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和任盈盈并辔走在张盘的官道上这时雪又纷纷扬扬地下了起来吴天德披了一件黑色的大氅任盈盈却披了一件白色连蓬的披风素面如莲花漫天雪花中飘然若仙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转望见忍不住赞道：“幸好雪大人稀否则被人看见还当是白马寺里的观世音娘娘下凡了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈白了他一眼没好气地叹道：“你说话就从来不能正经一点么？后边还有一个小毒娃儿跟着你呢要不要带她一起去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德早知蓝娃儿没有听自已的话回恒山一直偷偷尾随在自已身后只是故作不知只盼她跟得无趣自已走掉只是她那孤傲的性子似乎现在全都改了虽然再三冷落仍是跟随在后面不肯离开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了任盈盈的话叹了口气一拨马头往回驰去蓝娃儿已无须隐藏行藏所以已将那身男装脱掉这时一身女衫在风雪中显得有些单薄那苗条的人儿骑在一匹瘦马上纤弱的身子似也将随风而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿的丝上落满了雪花瞧见吴天德驰马回来她抿紧了唇一双淡蓝的眼珠儿倔强地瞧着他吴天德无可奈何地望着她道：“我叫你回恒山去怎么还一直跟随在我身后？你可知我要去做的事情十分凶险么？带着你太不方便！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿委屈地道：“我现在学了独孤九剑啊就算没有你武功高明怎么也能帮上你的忙这冰天雪地的你你就放心让我一个人回恒山么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见她一双嘴唇都冻得青叹息一声跳下马来对蓝娃儿说道：“下马！”蓝娃儿听了一怔翻身下马慢慢地向他靠近怯生生地道：“要要做甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见蓝娃儿挨近身来便将身上的大氅解了下来给她披在身上又将丝绦系紧。他二人身材高矮相仿这样面面相对吴天德的手又在她颈上系着丝绦蓝娃儿的脸蛋不禁有些起烧来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雪花在两人身边飞旋着飘过蓝娃儿垂着细细密密的眼睑乖乖地任吴天德将大氅替她披好心中忽然觉得暖洋洋的那风、那雪似乎在这一刹那都离她好远好远。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德替她系好大氅这才醒觉她微敛双眉神情忸怩嘴角似乎还带着一丝甜甜的笑意那种温柔恬和的气质是她以前从未展露过的不禁微微一怔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿举手掠了掠额边的丝黛眉一抬那明亮的眼波向吴天德深深地一瞥忽地脸上浮起一丝哀伤之色黯然道：“你厌恶我跟在你身边那我便自已走了罢我本就不熟中原道路若是再遇上什么宵小之徒那也是我自找的怨不得人家”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她幽幽地说完轻轻一叹转身便向自已的黄骠瘦马走去。她面上那种哀戚悲伤的神色看得吴天德心中一痛听她幽幽说完转身便走抬眼望去忽又觉得心中一荡她身段儿高挑这时雪地里只瞧见她腰肢款款摆动的妩媚竟是说不出的优美动人顿时便叫人忘了一切只盯着她的细腰痴痴望着那种说不出的迷人韵律。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脑海中还印着方才她那凄婉哀伤、厢逦拗的神情这时又见她那无比诱人的身影就如风中的雪花一般轻盈不由得心头一阵燥热忽然脱口道：“小蓝你跟我去也罢但须事事听我安排不得自作主张！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿脚步一停忽地扭转身来白雪茫茫的背景中那喜不自禁的俏颜犹如一团炽热燃烧的火焰如同天籁般的娇媚声音在吴天德耳边响起：“遵命我的大老爷！咯咯咯”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“想不通！真的想不通！”吴天德骑在马上一个人皱着眉头有些莫名其妙地想。此去黑木崖是何等凶险的事他早已打定主意无论蓝娃儿如何哀求都铁了心决不应允她的怎么她只不过说了几句可怜兮兮的话自已怎么就心头一软跟着了魔似的留下了她？居然还将白大少送给自已的那匹神骏的乌锥宝马也让给她骑了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在任盈盈白马白披风蓝娃儿黑马黑大氅两人胯下马固然神骏人的穿着打扮也极是神气。再瞧瞧自已一身短打扮骑着一匹瘦瘦弱弱、毛都掉得没几根的老黄膘马跟在两人马屁股后面真的是想不通！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前边的蓝娃儿眉毛眼睛都在笑自顾得意地想着：“原来这个法子居然如此管用。一直没来得及去配齐了所用的药物武功又不如他还当被他吃定了呢。如今只是略施小技他便乖乖听命于我早知媚术管用何必一路上受这许多委屈哼哼我的吴大先生以后可有你消受得啦！”"
}