{
    "num": "2290316",
    "title": "第六章 美女是这么泡滴",
    "url": "2290316.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;当官兵们趴在洞口向里边大喊王爷时小丁才小心翼翼地带着静月郡主和周王钻出来.服侍周王三代的黄公公已奄奄一息胸口肋骨断了三根内腑被掌力震得一塌糊涂。他的胁下中了三根毒针伤口一片乌黑想必是先中了暗器才被刺客所伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主和周王虽然一直当黄公公是个奴才毕竟有着很深的感情见他奄奄一息的模样不禁垂泪黄公公拉着小丁叹息道：“早该听将军之言都是杂家不舍得老王爷这份基业险些害了王爷啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁不禁黯然若是早肯听他的主意撤藩怎会有今日之祸？黄公公强打精神对小丁道：“现在王爷的安危全要托附将军了。将军资质不凡既然传承了周王府的武学杂家的责任就全拜托将军了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁暗想：“只要不让我和你一般做太监这郡主当然是要呵护的郡主心疼侄子我自然要爱屋及乌”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄公公道：“将军习练混元诀时日尚短杂家今日就要去了扶杂家起来待我助将军一臂之力早日练成神功”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁双目一瞪心中狂喜：“还有这句经典台词？莫非这老太监要把一身内力传给我？”当下喜不自胜忍不住脱口问道：“公公是要把内力传给我么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄公公一呆摇头道：“传功？杂家倒是听说过世上有这一门功夫只是杂家却不曾练过”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心想：是了原以为是个高手就可以传功力给别人原来这也就是要有功法的不然父亲临死传功力给儿子儿子死时再传功力给孙子子子孙孙地传下去这世上的高手怕不有上千年、万年的功力了？“。听说不是传功小丁兴趣大减问道：“公公要如何助我？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄公公咳了两声喘道：“杂家得老王爷赏识传了老奴混元气功一二卷虽然不能得窥全部绝学但这门神功确是了得。混元功法练到极至出的气劲成螺旋不但可以抵消对手的攻击扭转对手的劲道而且护体罡气也拦它不住望将军早日大成杂家以这混元功法今日助你行功扩张经脉翌日练起功法事半而功倍”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听黄公公一说小丁仔细想了一想已有所了解说起来神奥不过和自已玩的武侠网游里的武功一样嘛有的附带毒伤害有的附带冰冻效果而混元气功的螺旋劲凝而聚之有点象钻头气劲旋转又有抵消伤害转移力道的作用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁大喜当下黄公公在他搀扶下盘膝坐下双掌抵在小丁后背上运起全身功力助小丁扩张经脉。一时间王爷房内惨烈如猪嚎的叫声号啕而起把守在门外的卫所官兵吓了一大跳不知道这位王府侍卫长受了什么酷刑.拷劈劈腿抻抻筋什么的都能把人疼死扩张筋脉那么容易吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一次王府遇刺事情终于闹大了。王府里死了几十号人巡检司、卫所各抽精兵大索全城闹得鸡飞狗跳。折腾了几天一如小丁所料什么都没有搜到不过想必那些巡捕、官兵们的荷包一定是装得满满得了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;周王还是个小孩子静月郡主也一直靠黄公公来替她打理王府事务现在黄公公一去这位泉州游击将军、王府代理侍卫长吴天行便成了他们唯一的倚靠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月按小丁的嘱咐第二日即上表朝廷请求撤藩还京又备了玉马金珠要求卫所派兵驻扎王府。守备也不愿一位王爷在自已的辖内有个三长两短又收了王府价值千金的礼物竟派了整整一卫的兵马将王府围了个水泄不通简直成了兵营。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了十余日京城圣旨到了万历皇帝对于周王主动请求撤藩果然喜出望外大加褒勉立即在京城为周王置办了王府闻听周王遇刺把东厂厂督唤去骂得狗血淋头立即令东厂派人保护周王还京。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;周王府世居定远身家装了二十车都不止看样子怎么也得五七天的时间才整理得完东厂二档头此番奉了圣旨知道周王现在是皇上跟前的红人了倒也不加催促令番子们驻扎王府前院等待王府搬迁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;站在王府花园楼阁之上向外一望王府府墙之外旌旗招展倒似王府成了帅府小丁知道现在才是真的安全了不由放下一颗心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那日周王受了惊吓夜晚总是抱着姑姑不肯撒手每晚静月都要哄得他睡了才可离开。王府贴心侍卫只余小丁一人便在外室住下与王爷卧室只隔一个花厅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜深小丁在榻上静练吐纳功夫。经过这一番浴血小丁的性格生了很大的转变对于力量也有了更大的渴求。经过黄公公以同脉相承的混元功法扩张过的经脉运起气来异常顺畅连小丁自已也能感觉得到武功的进境之。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;细碎的脚步声传来小丁霍然张开双目只见静月郡主窈窕的身影出现在门口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁上前轻轻的将静月郡主搂在怀里感受着她微微颤抖的身体只觉滑腻温软体香袭鼻。静月郡主轻轻将螓靠在他的肩上只觉得这宽阔的胸膛才是自已的倚靠偎在他怀里是那么温暖安全。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月轻轻抬起美得令人窒息的面庞伸出手来轻轻抚着小丁的脸庞、下巴叹息道：“这几天全靠你了你都瘦了胡子也没有刮”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁微微一笑轻轻托起静月嫩滑低头在那柔嫩的香唇上吻了一下拉着她到榻边坐下说：“来坐在这儿炭火正旺你穿得太单簿了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“嗯”静月柔顺地坐在他身边望着红红的炭火苍白的脸蛋儿映上了一层红晕显得更加妩媚。看着她那惹人怜爱的神情小丁觉得一种难以遏制的**涌了上来但他知道虽然静月平时也容得他亲昵爱抚但是最后一关却始终坚守不让如今正是她身心彼疲需要一份安慰一份倚靠的时候会不会……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啪“小丁打了自已一记耳光暗骂自已乘人之危实在是够笨鄙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月诧然望着他问道：“怎么了？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁脸上一红吱吱唔唔地道：“哦……有蚊子“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月美目转了两转浮出一丝了然的笑意：“这个时候有蚊子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁的脸更红往榻里挪了挪说：“上来吧坐在炕上里边暖和”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不”静月脸蛋飞上两朵红云。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“上来聊聊嘛”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“坐在炕沿上不能聊吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“里边烧得暖嘛来上来坐着用被盖着腿唉……我们好几天没有在一起聊天了”。小丁开始使用哀兵政策。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月心软了脱下弓鞋小心翼翼地挪上床飞快地拉过被子盖住了自已的脚抬起头偷偷地瞄了小丁一眼脸上红红的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁装作不在意的样子也将脚伸进了被底轻轻碰了一下静月的脚丫静月啊地一声脚丫一缩眼睛似嗔似喜地瞪了他一下嘟了嘟嘴：“你这人……不知羞”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁腆着脸嘿嘿一笑一边聊着天一边又将脚伸过去静月躲了两次也就不再躲被他骚扰得急了居然还用脚趾搔他的痒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有门了小丁奸笑着两只耳朵开始变得尖尖的嘴里也好似长出了两颗獠牙那模样就象看着小红帽的大灰狼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月似乎也现了小丁的目光有些危险说：“太晚了我得回去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“再聊半个时辰”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“一刻钟”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“那好吧再聊一会儿一会儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“……那好吧只聊一会儿回去太晚了我房里的侍婢见了不好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你照顾小王爷嘛就是不回去也没人说什么么嘛“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“什么？“静月的眼睛眯了起来带着警惕和威胁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“好好好我的姑奶奶只聊一会儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月得意地笑……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“来让我亲一下就亲一下不要那么狠心嘛我的宝贝儿“……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你说只亲一下的我都快喘不过气来啦“……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你的手……往哪里摸呀？嗯……不要……住手……啊……坏蛋……“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“月儿坐得腿都麻了躺一会儿嘛什么都不做好么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你骗人人家……这样不是挺好嘛我们还没……还没……不可以那样子“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁轻轻地拥住她缓缓倒卧在炕上贴着她的耳朵说：“我只是想抱着你抱着你的感觉真好是那么温柔那么舒服好象远航的小船儿驶回了安宁的港湾”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“为……什么脱我衣服?不要啊求你……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“亲爱的小月儿你好美好美……你知道我忍得多辛苦吗？天天晚上想着你想着你的时候心里甜甜的你就是我的天使”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月喘息着抗拒着他的魔手带来的**蚀骨的感觉：“什……什么叫天使”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“天使就是上天派来的美丽使者你和我的缘份是天注定的一生一世……不永生永世都纠缠不休”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“哦……天……天哥哥……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可怜的静月被他哄得魂飞魄散只知道一双藕臂紧紧地抱住他的虎躯有点干的嘴唇忘形地搜索着小丁的嘴唇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好美的**缎子似的光滑肌肤触手温润高耸的酥乳细细的柳腰一双修长毛直的**……随着小丁的抚弄和亲吻紧张地缩成了弓形。不知不觉间两个人都成了不着寸缕的原始人微黑的健项身躯和那柔软动人的娇躯合在一起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊……”静月纤秀的双腿忽地一颤秀眉蹙着双眼微闭长长的睫毛儿恐惧地颤动着双手扣紧了小丁的身子小嘴儿微张紧张地喘着气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁的胸膛里也象擂鼓似的咚咚直跳这令人**的美人儿终于完全属于他了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他温柔地爱抚着静月轻轻地动着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;渐渐地朱静月苦尽甘来慢慢体会到了那无比曼妙的感觉扣紧的小手羞涩地移到小丁结实的臀部身子随着他的挺动有了热烈的反应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许久许久娇躯在炽热的喷射中达到**……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月的额头有细密的汗珠她的两颊绯红惬意地枕在小丁的臂弯里娇嗔地咬他的胸脯：“讨厌你这大坏人你说不动人家的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你那么美我怎么忍得住嘛”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;美人儿满足地羞笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;榻上说着让人脸红耳热的情话。渐渐地……小丁打了个呵欠：“亲爱的睡吧好困喔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不嘛我要你陪我说话”。静月不依地摇着身子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁苦着脸：“老婆大人真的好困嘛明天还要起早监督整理装车“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一声老婆叫得美人儿心中好甜蜜抱得他更紧了脸蛋儿贴着他的胸口甜甜地笑：“那……再聊半个时辰“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁张了张嘴没有说话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“好了嘛“大美人儿委屈地嘟起嘴：“一刻钟好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁苦笑一声在她的丰臀上拍了一记：“小磨人精”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊”地一声轻叫静月偎得他更紧了闭着眼睛嘴角带着满足的甜笑：“嗯……再抱我一会儿就一会儿我喜欢你抱着我喜欢你在我耳边说话就一会儿就一小会儿……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁哑然这对白怎么这么熟？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“天哥……”烛光摇曳中传来一声深情的呼唤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“唔……唔唔……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你从什么时候开始喜欢我的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“从……刚刚……见到……你好迷人的美人儿……”声音渐弱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“嘻嘻……”静月得意地娇笑脑袋又往他怀里钻了钻长长的秀让小丁的鼻子有点痒小丁马上扭过头去继续找着周公。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月如梦似幻的嗓音柔柔地：“人家……也不知道什么时候喜欢你的不知不觉间心里面整天就是想着你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“呼……呼……呼……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“你听到没有呀？”娇嗔的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“唔……别吵明天……还……要……起来做……饭……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啥？”静月竖起耳朵来听。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“呼……呼……呼……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一只白嫩的小手伸到小丁的腰间狠狠地一拧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊……唔……唔……”那张咧开准备开嚎的大嘴马上被一只小手捂上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“格格格……”一串银玲般的笑声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一定是魔鬼的笑声”小丁咧着嘴瞪着眼在心里说。"
}