{
    "num": "2290362",
    "title": "第二十章 大力推广“葵花宝典”",
    "url": "2290362.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那些倭寇们身矮腿短见伙计们逃得快便跑回去加入抢劫的行列。这一次除了八方海运行的货船因为走得早逃过一劫其余三家货行损失惨重。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;神龟们此时也注意到了站在岩石上的吴天德一只神龟挥刀向礁石上的吴天德一指叽哩呱啦说了几句马上就有一帮龟儿们嗷嗷叫着冲过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德双臂一振自岩上一掠而下脚下趟起厚厚的黄沙黄沙激射飞扬他的身形紧蹑黄沙之后手脚并用、左踢右踹一路行去势如破竹片刻功夫吴天德已傲立在四个龟甲武士面前身后二十多米的沙滩上犹如一条黄龙缓缓粉碎、偃落于地现出三十多个翻滚在地哀号痛叫的海盗来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德用的这一路功夫是在周王府时与其他四名侍卫习武时从他们那里学来的招势劈挂掌、铁线拳、擒拿手、谭腿这些招式用来对付高手虽然不成但是打付这些普通海盗已是游刃有余。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一路猛虎搏兔下手毫不留情每一招使出都攻敌要害那些擒拿小巧功夫也径往那些筋脉关节处下手等他站到四位神龟面前时后边已多了三十多个残障人士。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四面的倭寇见此情形都挥舞着兵器围了过来。船头上站着一个四十多岁、满脸横肉唇上留着一撇仁丹胡的和服男子身形长得和一个矮冬瓜差不多可是站在那儿却自有一股凛人的威势他看着吴天德眼中闪过一丝杀气一挥手便领着几个也穿着‘乌龟壳’的武士走下船来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在他身边站着一个身材颀高的人颌下一撮胡须也紧跟在他身后走上岸来眼神却一直紧紧地盯着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;最先下船的四名龟壳武士并肩站在吴天德面前吴天德从地上捡了一把武士刀刀尖拄地目光越过他们的头顶不屑地看着他们。那矮矮的头目远远呼喝了一句什么四名武士突然一齐动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这四个人八柄刀突然一动立时无形的杀气弥漫开来那八柄明晃晃的长刀疾如闪电狂风叠成刀浪向吴天德卷去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;生死一瞬间不容这一瞬间吴天德也动了他的背后是高挂天空的烈日手中的长刀也在这一刻笔直地劈了出去。旁边人看去只见吴天德突然挥出一刀这一刀的度仿佛已经越了光的极限刀影犹在空中吴天德的身子却已笔直地窜了出去风一般越过四名武士站到了他们的背后。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果说刚刚那四名武士挥出的长刀犹如一阵狂风一片巨浪扑天盖地那吴天德挥出的一刀就象是山一样雄浑无铸、刚猛无匹无论是狂风还是巨浪都只能匍伏在这山的脚下呜咽叹息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那一刀真的只是一刀？吴天德已越到他们身后那山一般的压力消失了四名武士嘘了口气刚刚想转过身子忽然嚓地一声胸前的藤甲竟然裂开了……他们最后看到的是刺目的阳光、天似乎在转然后……便踏入了永恒的黑暗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那一刀是吴天德极据田伯光反手刺伤天松道长的一记快刀融合了莫大先生奇正相合的幻剑招式在天雷霹雳下霍然领悟的虽然尚未臻完美已具有莫可抵御的威势。这正是吴天德在雷雨中自悟的天得一刀在这威力无俦的一刀反攻下那四人八刀只有一刀在他的腰畔划过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;远远的倭寇领距吴天德尚有十步之遥和他有若实质的目光一对却砰然一退双膝软这时候吴天德身后的四名武士才仰面倒下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正欲前掠的吴天德身形忽然一顿目光闪过那倭寇领注视着他身边身材颀长的另一个和服武士眼神先是疑惑继而惊讶最后变成了熊熊的怒火。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;倭寇头目雾隐雷藏曾是倭国南朝诸候聘请的十大高手之一南朝诸侯兵败雾隐雷藏流落海上渐渐聚拢起一些内战中的败将残兵、海盗、商人及破产农民成为一方倭寇领以八幡大菩萨为旗帜屡屡侵犯中原悍不畏死但这一刻他的心中却充满了惊惧以致根本没有注意到吴天德注视身边刚收服不久的年轻武士的目光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那一刀那无可匹敌的一刀太熟悉了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;望着吴天德的身影衬着背后灿烂的阳光就象神祗一样不可逼视。雾隐雷藏恍忽又回到了三十多年前也是在海边也是背对天上的烈日看着那攸然跃起的身影、那惊天地泣鬼神的一刀那一年他才十六岁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那个人是雾隐雷藏心中永远的神祗：宫本武藏。那一战是宫本武藏名震天下的一战。扶桑兵法大家佐佐木小次郎的“飞燕斩”专门搏杀半空之物而宫本武藏当时却偏偏凌空跃起用这挟天地之威、无可抵御的一刀破了佐佐木的‘飞燕斩’将他斩于刀下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐雷藏简直不敢置信这怎么可能这个人是谁？怎么竟然使出这一刀来天下间除了宫本武藏还有谁能使出这样的一刀？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一瞬间雾隐雷藏心思电转忽然想起宫本武藏曾经收过六个徒弟其中得其真传的是西园寺真惠。西园寺真惠天生聋哑却是习武的奇材。宫本武藏归隐之前将自已一直珍藏的一件信物赠于真惠表示由其继承自已的衣钵此事引起其他弟子的妒恨以致西园寺真惠十多年前就已不知所终有人说他已死于同门的暗杀之下也有人说他已漂洋过海远渡重洋。莫非这人便是……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德已经认出那个长着一撮小胡子的人这人竟是田伯光。一认出他来吴天德心中大怒做一个淫贼固然不可原谅做一个出卖祖宗、投靠倭寇的汉奸就更加罪该万死了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中恨极大步向田伯光走去田伯光站在雾隐雷藏身后朝他瞪着眼脸上就象抽筋儿似的也不知想说什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐雷藏身后八名武士见势齐齐举刀在手就在这时吴天德腰间被划破的衣衫被海风吹开裹在里边的袈裟掉在地上被风吹开虽然袈裟的颜色已呈暗红色但仍然看得出是一件袈裟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四周的倭寇们都盯着那件袈裟看矮冬瓜雾隐雷藏自然也看见了。吴天德捡起袈裟塞回怀里再一回头只见那倭寇头目忽然双膝跪地一个头结结实实磕在沙滩上然后仰起脸咕噜了一长串洋话满脸崇拜的表情眼神儿亮晶晶的好象看见了他亲爹一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得是蛤蟆跳井除了不懂还是不懂。旁边那些海盗们听了却一阵惊呼纷纷趴伏在地一时间整个海滩上趴伏一片那跪姿就象一堆癞蛤蟆儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光听了雾隐雷藏的话五官都揪在一起心里替他一阵难过这……这也太扯了吧？吴天德是宫本武藏的嫡传弟子西园寺真惠？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐雷藏跪在地上又说了几句话眼巴巴望着吴天德神态极是虔诚。原来宫本武藏少年之时杀人无数无恶不做后来被一位高僧擒去囚在自已的天守阁中让他披上袈裟做苦行僧参禅悟道后来宫本武藏竟然顿悟天道彻悟前非从此后屏弃一切情爱贪欲苦求武道至理终成一代宗师他传给西园寺真惠的信物正是当年在天守阁中所披的袈裟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;能使得出和昔年宫本武藏如此神似的一刀、又在身上藏了一件袈裟这个满脸胡子的汉子不是日本第一大兵法家宫本武藏的真传弟子又能是谁？雾隐雷藏心想：传言不虚啊西园寺真惠果然远渡重洋到了中土。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光看吴天德站在那儿愣再顾不得担心他那神如其来的一刀连忙走上前来叽哩咕噜大声说了几句倭语然后低声道：“吴兄回雁楼一别没想到在这里见面了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德要张嘴说话田伯光急忙使了个眼色点头哈腰地凑近身来悄悄道：“别作声儿那倭鬼把你当成倭国一个大人物了那个大人物是个哑巴你不要出声”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看田伯光的神色不似作伪想想自已所知的田伯光虽然行为下作倒也确不象是这么无耻于是一向大嘴巴的吴天德只好乖乖闭上了嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光回头向雾隐雷藏说了几句话雾隐听了欢天喜地的哈依一声爬起来向吴天德鞠了一躬兴冲冲地指挥群盗向三桅大船上装运抢劫来的货物。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞪了田伯光一眼道：“田伯光你在搞什么鬼怎么和倭寇混在一起？你竟然做出这样无耻的事情来吴某只凭这一把刀照样也能摘了你的项上人头”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光苦笑一声道：“吴将军你在衡山县大骂天下群雄、智灭青城一派的事早已传遍天下了天下间做官儿的在官场藉藉无名却在武林中这样威名赫赫的你算是古来今来头一位了想不到在这儿也遇得到你不知你可见过了丁总兵？田某就是受他所托潜入倭寇之中配合他扫荡群寇的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆：“什么？丁纪桢总兵要你帮忙消灭倭寇？”神色之间甚是怪异心想：这小子是个大大的淫贼那丁纪桢是官场上的人怎么和他拉上关系的？莫非两人都是同好？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光尴尬地一笑叹了口气道：“不怕吴将军笑话田某和丁总兵……本是从小穿开裆裤长大的哥们儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德头更晕了奇道：“甚么？你……这是怎么回事儿？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光眼角一扫看见雾隐雷藏已经将劫掠来的货物装得差不多了鬼头鬼脑地站在远处不得西园寺大人的召唤不敢过来忙一边动着手势好象在和吴天德打着手语一边快地道：“来不及多说了你只管装哑巴待会儿上了船凡事看我眼色行事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃了一惊道：“什么？你要我上船随倭寇而去？”田伯光看他一脸的戒意忍不住跺脚道：“你还信不过我么？现在丁总兵在福建扫荡海寇极见成效这些倭寇现在日子不好过田伯光要想逍遥断不会来和他们掺和在一起。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他古里古怪地一笑道：“刚刚他们对你顶礼膜拜的样子你也看到了他们把你当成了倭国失踪十余年的一位高手决不会对你不敬。丁总兵现在宁德荡寇顾此失彼如果你肯帮我一定可以将此地海寇剿灭。早除贼寇福建百姓少受不少祸害呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德定定地瞅了他一会深深吸了一口气缓缓道：“好我就信你一回为善为恶全在一念之间希望你不要让我失望”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光大喜道：“好上了船之后你不要让他们缠着你我再和你细谈”说着转身奔到雾隐雷藏身边用倭语告诉他西园寺大人已经决定和他们一起离开雾隐一听喜得手舞足蹈连忙毕恭毕敬将吴天德这位活祖宗请上船去拔锚起航田伯光上船才见这艘船上穿藤甲的武士竟有百人之多若是人人都有被他杀掉的那四个人的实力那这雾隐的真正实力确也不可小觑了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;将吴天德请进船舱雾隐雷藏大现殷勤他见田伯光的手语似乎吴天德看得明白便请他向吴天德讲解自已的意思过了会儿田伯光向吴天德使了个眼色吴天德会意打了个哈欠坐到船舱里的矮榻上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光对雾隐嘀咕几句雾隐连忙起身施礼退了下去。田伯光四下看看无人连忙掩好房门凑到吴天德面前道：“田某现在在倭寇里叫服部千雄我且向吴将军讲讲这股海盗的情况到了龟岛咱们再见机行事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怔道：“龟岛？”。田伯光道：“正是那岛在福州外海几十里岛上本来最多龟鳖是以渔民们称之为龟岛现在被这股倭寇占据刚刚这人叫雾隐雷藏就是龟岛头头”望了望吴天德脸上古怪神色田伯光忽然想到了什么一时两人忍不住怪里怪气地笑起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人细细谈了一会儿倒让吴天德听了一个蛮传奇的故事。原来田伯光是福建一个叫忠门镇的地方的人和丁纪桢从小便是一对儿偷鸡摸狗的痞子整日里偷鸡摸狗田伯光是个孤儿那丁纪桢的父亲却是个读书人儿子这样不争气让他又气又怒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有一次邻居找上门来告状说他儿子又在外面闯祸老秀才气得爆跳如雷儿子回了家便拖他到祖宗牌子前跪下一顿家法丁纪桢被打得吃不住劲儿和父亲厮打起来拿起一把菜刀吓唬父亲不料一时失手将父亲右手四根手指都切了去看见闯了大祸丁纪桢吓得连夜逃离家乡不知去向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光剩下一个人继续混了两年日子开始给渔民帮工混口饭吃有一次救了一个浑身是伤、溺水欲毙的倭国人那人天生聋哑田伯光虽然是个痞子却颇讲义气居然一直照料那个残废后来那倭国人便比比划划告诉田伯光要传他功夫田伯光在他手里吃了几回亏总算知道这聋哑人居然是个武术高手虽然言语不通但是在他比比划划的指挥下田伯光竟随他学了一身功夫练成了一手快刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又过两年那场漫延数省的大瘟疫爆那聋哑人也在瘟疫中病死吴天德便按他死前的意思将他火化了带着一罐骨灰东渡扶桑将他送回彼国。在那里又住了两年学会了倭国语言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光本是个不良少年在异国他乡道德约束感更差就干起了采花勾当回到中土后食髓知味恶习不改才在武林中闯出个‘万里独行’的诨号来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说丁纪桢离开家乡后身无一技之长便参了军没几年因为海寇偷袭时救了一个大官儿那人后来升为提督丁纪桢便也步步高升、官运享通后来做到偏将便衣锦还乡置房买地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢是家中独子他一走老父气急攻心病榻缠绵几年功夫家产败光丁纪桢回到家乡后虽将老父接到家中来住却让他住在柴房中时而斥骂老父也不以为耻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一日丁纪桢醉酒劫掠的海盗冲到镇中见他家颇大便冲进来抢劫丁纪桢老父听说急忙赶到儿子房中正有一个倭寇挥刀去砍他老父举手去拦左手也被砍了下来这老人一急急叫“我儿快走”冲上去用口咬住刀背死不撒口丁纪桢趁机被一个亲兵扶上马背逃出镇去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等丁纪桢带了兵杀回忠门镇老父已被海寇砍死丁纪桢跪在地上向着老父尸体磕头泪尽继之以血跪了一天一夜才将父亲遗体安葬了从此对敌极狠每遇倭寇必歼之而后快。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光那日被吴天德一番痛骂奔出去后失魂落魄不知不觉回到家乡见到了当年的难兄难弟也不敢说出自已这些年不堪的行为后来知道他扫荡倭寇田伯光便自告奋勇跑来卧底。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有了他的内应消息丁纪桢才在宁德截住了一支倭寇目前已将他们团团围困了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了这些事吴天德感慨万分英雄不怕出身敌丁总兵是地痞出身这田伯光居然会跑来为百姓冒险效力实在叫人意外还有自已一个厨子现在居然拥有这些多姿多彩的经历说出去有谁会信呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;船行至少一天一夜到了一处海岛海岛四周暗礁密布不易靠近只有一条水道可过踏上海岛沙滩上果然许多乌龟趴在那儿晒太阳见了众人也不躲。吴天德看看雾隐船上走下一百多只……个藤甲武士再看看那些乌龟相映成趣果然千古奇观。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些倭国内战的残兵败将、破落商人、家传海盗们都是拖家带眷住在岛上不去抢劫时倒象一个岛上渔村。吴天德装作不愿与人接触模样雾隐雷藏见他脾气古怪也不敢多来打扰反正岛上有这样一位大人物住自已在东海群盗之中便任谁也不敢小觑自已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这天吴天德在房中洗澡田伯光却伴着雾隐雷藏进来见他拉着布帘在后边洗澡便在前边坐下等待。那雾隐眼尖看见桌上衣服之中一角红色心想：这必是宫本大人那件传嫡袈裟了毕恭毕敬、如捧圣物般拿起来瞻仰忽见内衬上写着密密麻麻许多文字却是中原汉字<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宫本武藏博学多材不但精通汉学而且还是位画家所以雾隐雷藏并不疑心雾隐雷藏本人也精于汉学认得汉字看了两眼好象是一门颇深奥的武学顿时勾起兴趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德穿着小衣走出来时雾隐雷藏忽然捧着袈裟跪了下去叽哩呱啦地说了一堆话田伯光这些日子已养成习惯一有人和老吴说鸟语他就会自觉地走到吴天德的身边忙在他耳边轻轻翻译雾隐的话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说雾隐雷藏肯求自已将宫本先生的武学心法传授于他心中忽然闪过一个邪恶的念头心想：这辟邪剑谱已没有了没紧要的部分听说若是贸然去练会有走火入魔之虞不如让他拿去传授给岛上倭寇若是这群倭寇走火入魔、一股脑儿死掉倒省了自已许多心思于是点点头对田伯光指手划脚比划了半天暗中低语了几句田伯光听了转身用倭语对雾隐雷藏道：“西园寺大人叫你将这心法抄写下来不分男女认真传与岛上所有人到时我们不但可以海上无敌甚至天下无敌了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐雷藏听了兴奋已极连忙点头答应。于是龟岛上一时掀起轰轰烈烈的全民学‘葵花宝典’的热潮吴天德细心观察两天却没看见有人走火入魔想想可能是这些倭人原本就没甚内功底子看来连走火入魔的资格都没有不免兴趣缺缺。"
}