{
    "num": "2290737",
    "title": "第一百二十二章 祭天之战(下)",
    "url": "2290737.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;他用的剑招有的是古洞石壁上的华山剑招有的只是在朝阳峰上看到剑宗弟子使出时随手记下的普通华山剑法此刻信手使来华山弟子瞧了人人都熟悉无比可是那熟悉的剑招却偏偏带着一种说不出的古怪似乎哪里有所不同了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群、宁中则、赵不凡、封不平一众华山高手眼光何等敏锐对华山剑法又是毕生浸淫其间每一招每一式的精粗利弊纵是最最细微曲折之处也无不了然于胸这时突然见到吴天德使出华山剑法来大多数招式都是古朴无奇的普通招术但是他用剑的法门却与众人所学极不相同招式之间连贯自如若不是熟知华山剑法的人几乎分不出他使出了几招每一招哪一式是起势哪一式是止势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的剑招飘忽灵动角度、方位都略有不同似是针对左冷禅的剑招适时有所修整但只是这细微处一改原本攻向对方中宫的一剑还是攻向中宫但是却已和对方配合得严丝无缝左冷禅凌厉无匹的剑招竟成了与他套路配合一般看来凶险却再无险要可言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见吴天德右手使剑左手捏着剑诀踏步横跃一招“有凤来仪”刺向左冷禅这一剑是华山绝学内蕴五记后着武功稍逊的人知机便该挡格闪避倘若硬要破拆后着迭出非吃大亏不可。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以左冷禅的武学修为自可破解这一招但是吴天德这一剑刺去左冷禅居然踏步后退避开了这一剑只见吴天德身化游龙身形翩翩如飞又是接连三记翻身踏步、横跃出剑连着四招都是“有凤来仪”左冷禅居然也连退四步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群与封不平等人定睛细看看到第三遍时才看出吴天德这一招“有凤来仪”居然有所变化这一招对出招的时机、方位做了细微的改动五记后着本来是这一剑刺出后待敌破解时才突然借势施展用心反制敌人。而吴天德出剑时右肘贴肋剑甫刺出右足已随着踏出只踏出这半步原本蓄势待的五记后着就变成了先制人的五记先着不但挥了这招“有凤来仪”飘逸轻灵、异军突出的长处又补足了其中所含的破绽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等他第四剑刺出仍是这招‘有凤来仪’剑势变化又有些微不同那攻取便也随之不同便是见过了第三剑仍是无法破解这同一招剑法。几人不由看得手心热又是惊奇又是喜欢便如陡然见到从天上掉下来一件宝贝一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群喃喃道：“原来本派剑法可以这样使的么？原来本派剑法可以使得么？明明还是那招‘有凤来仪’怎么这一改就有如此威力？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他记得自已方才与左冷禅动手左冷禅一招“玉龙出山”再一招“层峦叠翠”自已便不得不和他硬对一剑可是吴师弟用的同一招“有凤来仪”居然连破左冷禅两记绝招逼得他步步后退普普通通的华山剑招到了他手中也点铁成金了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自岳不群学了那套神奇剑法早将本门剑术不放在眼里这时见吴天德招招都是华山剑法但用剑的法门只略做调整威力竟然一至于斯直瞧得他目眩神驰向往不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再瞧片刻他忽地兴奋地握住宁中则手臂道：“师妹吴师弟武学修为深不可测本派有了他中兴有望了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则方才见师兄起身后一直因手臂残废闷闷不乐所以十分担心这时见他兴奋若狂也不禁为他高兴回握住他手道：“吴师弟已悟剑道至理普普通通的剑招在他手中使来也能化腐朽为神奇实是本派之福！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德武学修为不但不再滞于刀剑普通的招式以他了然于胸的独孤九剑剑意使出来也招招奇妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实岳不群等人看出他每招之间的巧妙还算不得什么因为仅凭这还无法压制得左冷禅这等武学大家毫无还手之力。他用剑之妙在于一招使出已不仅仅计算这一剑攻守之势敌我进退方位而是立时想出下一招是攻是守？攻向哪里、守在何处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就如同一位胸中自有丘壑的丹青妙手轻轻勾勒淡淡着墨左一勾画、右一涂抹一时未必看出他要画些什么总要他意境凝于笔端将整幅画面涂画出七八分你才能看出个端倪来。又如一位围棋国手每下一子考虑的是全局胜负计算的是暗伏杀机下几十手后的一记杀着倒不在意一时一地的得失了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封神台上除了方证大师、冲虚道长隐隐看出一些端倪便只有身在局中的左冷禅感受最深了。吴天德内力雄浑剑法精妙出招快捷无比这些左冷禅还能应付但是常常交手几招后突然被吴天德险险一剑刺中左冷禅才恍然大悟：原来他方才几剑那样来攻那样去避目的就是为了将我引至这个位置角度、方位、光线都恰到好处以便他使这一剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他用剑竟如奕棋一般瞻前顾后处处打算难道他已到了一代剑术大宗师的境界么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅额上冷汗涔涔越打越是心惊忽地吴天德大喝一声身跃空中手中剑光闪烁一剑快过一剑剑气破空哧哧之声不绝于耳顿时如同千百道剑光一齐刺向左冷禅将他整个人都笼罩其中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲精神一振脱口道：“无边落木！”这一招他曾见师父使过据说这名字取自一句唐诗可惜他懒读诗书却不记得那诗句了只记得师父说这一剑刺出好像如同千百棵树木上的叶子纷纷飘落四面八方都照顾得到。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群和封不平见了本门这记绝招也是精神一振齐齐踏上一步岳不群脱口吟道：“无边落木萧萧下！”封不平立即接口道：“不尽长江滚滚来！”二人对望一眼面上都露出一丝笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲见吴天德这一招使出来不禁心中大奇。记得师父使这一剑时天下大雪师父这一招刺得又快又急每一剑都刺中一片雪花端的是轻灵迅捷之极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是此时见吴天德使这一剑那剑风沉啸之声快仍是快却没了轻灵的影子一剑剑便如一条条滚木砸了下去剑招连绵不绝真的象是长江之水一浪未尽一浪又起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人全都站起身来抻着脖子向前看桃干仙前边也打挤过去几个人挡住了他视线这货却痴心不改为了能继续端坐针板便将四个藤箱摞了起来再将钉板搁在上边仍是乐此不疲地坐在上面只是那箱子摇摇晃晃看起来有点儿吓人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅就仿佛滔天巨浪中的一座孤岩傲立不倒气涌如山双脚进退移动不过盈尺掌中一柄剑见招拆招舞得甚急。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽然吴天德一声长啸长剑扬起向斜后一指身形如苍鹰一般矫然跃起刷地一下落在封禅台一侧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见左冷禅立在台中那柄较一般长剑略长略宽的嵩山铁剑直飞到半空中在空中打了几个转儿铿地一声落在大麻石上当啷啷一串响跳跃几下便寂然不动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一直注目观看的台下群雄以封禅台为中心惊呼声向波浪一般向四下传开不少人惊呼道：“左冷禅败了！”“左掌门败了！”站在近处的人看见左冷禅呆立台上右手垂下指尖淋漓滴下一行鲜血也情不不禁叫道：“他手腕受了伤他被刺中了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘴角微微泛起一番笑意此番他没有用回声谷的轻功身法、没有用天得一刀只用融合了‘独孤九剑’高明剑意的华山剑招终于打败了这一代枭雄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉等人向台顶抢前几步惊道：“掌门师兄！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅呆呆而立：他本想在武功上挽回些颜面回头再迎付各大门派时也有资本讲话可是现在却是败得如此沏底再也没有什么可以挽回了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉见他不答又抢上两步急叫道：“掌门师兄？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅心中无数念头纷去沓来想到自己花了无数心血筹划五派合并可是这无意中钻出来的吴天德竟使得自已霸业为空功败垂成不但身败名裂连嵩山祖师也要为之蒙羞他忽然仰天出一阵苍凉的大笑笑声远远传了出去山谷为之鸣响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山派几名弟子抢过去齐叫：“师父咱们一齐动手将华山派上下斩为肉泥。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅默默摇头：今日五岳大会峰上如此多人怎么杀得干净？况且吴天德揭出百年前后本派两桩丑闻除了本门弟子恐怕那些助拳的人也早离心离德如果真要动手嵩山剑派可就有灭门之虞了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅拿得起放得下确是一代枭雄这倾刻间已定下计策要保得嵩山派百年基业唯今之计只要自已来承担一切罪责平息四派之怒引起天下英雄的同情。只要我嵩山派还在韬光隐晦修养生息几十年后未必不能东山再起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅想到这里忽地转身面对台下高声喝道：“汤师弟听命！”汤英锷怔了一怔忙抢上两步跪倒在地双手抱拳道：“请掌门师兄吩咐！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅抬起头来高声说道：“七弟本派之中你武功虽不甚高但平时扶助我治理派中事务公正无私嵩山上下无不信服。由今日起由你继任本派第七代掌门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉、汤英锷等人错愕大惊失色道：“掌门师兄万万不可！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅一低头厉声喝道：“住嘴！”语气一缓又道：“丁师弟你们好生扶助七弟嵩山派是侠义传人自祖师爷创派以来铲奸除恶从不落人后。所谓瑕不掩瑜怎可因为个别弟子不屑便自甘菲薄？我的心意你可明白？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着眼中射出无比炽烈的光芒死死盯着汤英锷。汤英锷平时便在嵩山伴他处理教务如何还不明白他的心意不禁黯然点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉晓得师兄传位于汤师弟是熟知自已几人都孤傲不驯当此时刻嵩山派一个处理不当就是人人喊打的过街老鼠七师弟为人谦和能忍辱负重只有找他出面才能顶住江湖中人的口诛笔伐让嵩山派艰难地生存下去不禁黯然神伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅这才放下心来转身走回台中拾起那柄长剑背对众人望着天边一抹浮云悠悠地道：“吴掌门这五岳盟主也只有你当得起了我嵩山派也是你盟下弟子还望吴盟主善待我嵩山门下。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他又长长一叹忽然振衣高声道：“我是嵩山掌门全因我一已私心才做下这许多错事嵩山之罪是我一人之罪百余年来的恩恩怨怨就由我来一力承担吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他运力一抖铿地一声手中长剑应声而断左冷禅右臂一回噗的一声将断剑硬生生刺入自己心脏台下众人都瞧见他动作都不禁惊呼出声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅虽自刺身亡却伫立不倒。彼时阳光已黯流云无辉一道孤影长长投落台下说不尽的凄凉寂寞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉、汤英锷等人抢上两步不敢去扶只拜伏于地放声大哭。嵩山上下千余名弟子呼啦啦跪倒一片呜咽声四起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下英雄或鄙视左冷禅行为、或愤恨本派受其愚弄伤亡无数但是这时见此光景也不禁默然无语嵩山绝顶天风呼啸只有林中三两乌鸦偶尔几声鸣叫！"
}