{
    "num": "2290379",
    "title": "第二十四章 非烟长大了",
    "url": "2290379.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;田伯光被吴天德一通山东大擂捶得不知天昏地暗。门口的卫兵听见凄惨的叫声跑进来一看只见吴参将压在田伯光身上真是伤风败俗、不堪入目。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此地男风甚盛这兵丁也有耳闻这两天看见吴参将跟京城来的一个长得比女人还俊的小校勾勾搭搭这卫兵本已心中毛生怕因为自已长得过于英俊被吴参将看上此时见此情景再无怀疑不由对田伯光感激涕零。很明显参将大人欲火攻心这才饥不择食如果不是田伯光恰恰赶来自已岂不危险？如此一想小兵打一冷战掩上帐帘施施然走到门口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴参将曾有命令：本人正在闭关练功中如果田伯光来了决对不见。现在被小兵自动修改成：吴参将正与田伯光切磋技艺中不管何人一概不见。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德把田伯光修理了一顿只是痛恨他接连坏了自已两次大事今晚之事毕竟十分重要出了心中恶气便放过了他。田伯光满腹委屈自已挨揍之时隐约听他叼咕几句似与今日被他押去见过的魏公公身边的小校有关想想这种事情果然才是最最紧要这吴参将真乃恋花之人一时引为知已倒未生气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小校他一眼看去便知是女子了军营之中居然有女子而且还是自京城而来心中对吴参将的神通不禁大为景仰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;去泉州布伏对付倭寇、调兵遣将之事吴天德一窍不通。别看他是从现代回到古代去的看过的电影电视剧中那些古代战争场面根本就是同样一窍不通的导演们胡乱编派的。吴天德一个厨子什么军队建制、官阶统辖、行兵布阵、兵种组合全然不知若让他领着一帮小弟去砍人倒是不必培训这种事可就不在行了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在丁纪桢也已想到此点打听到他本是沧州一个游击将军因为攀上周王府的高枝儿才一跃成为参将也怕他指挥能力稍嫌不足。好在泉州游击、守备、把总都是久经战阵现在那位代理参将是自已亲信手下作战能力是信得过的让吴天德去不过是挂个名儿好领了这份功劳罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下吴、田二人去丁纪桢帐内又听他详细说了一下此去泉州的安排由于考虑到倭寇不可能倾巢出动、大举深入腹地抢劫必然是采用精兵偷袭所以沿途暗暗尾随在税银押运车队周围的军队也是挑选的精干军士。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德告辞出来去见魏公公。魏进忠这两日修练‘辟邪剑谱’感觉耳聪目明、身轻如燕、每次行功完毕都有一种飘飘欲仙的感觉深知这必是一种奇门武学虽是无意得知但心中对吴天德却不免更增一些亲热之意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德前来告辞预祝他马到功成建功立业并告诉他快马来报郡主的仪仗已快进入闽境自已明日也要率人回去。二人寒喧了会儿吴天德告辞出来见魏进忠回到帐内便往朱静月帐前靠了靠轻声唤道：“月儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;帐中寂寂无声吴天德默然半晌叹息一声折身往外走走出几步帐内朱静月的声音幽幽响起：“天哥一路保重。月儿明日便要返回去了你……要早些回来才好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一阵激动半晌才应了声是回到自已房内收拾行装。这一整理东西吴天德才现那件薄纱细绢织成的袈裟不见了仔细想了半天也未想出丢失在何处那剑谱要诀已经抹去老吴又看了多次瞧不出其他名堂揣在怀中已很久不理会了.以致丢了三四天也未觉.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;幸好自已有先见之明将那最紧要的部分事先抹去就算被人拾了去也是毫无用处于是也就不再想它。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;收拾停当丁纪桢明里大张旗鼓去府城为知府大人贺喜同时派人迅赶去海滨整备水军只要内6一有消息那边立即进攻龟岛。吴天德和田伯光却拿了他的将令悄悄赶赴泉州。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日晚上赶到泉州洛阳镇吴天德问清距泉州城不远与田伯光商议一番要连夜赶进城去匆匆在洛阳镇吃了点东西翻身上马继续赶路。出镇走了不远此处官道被前几日一场大雨弄得泥泞难行看看侧方一条小路杂草丛生、没有车辙辗压痕迹二人便驱马驰上小路。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;纵马疾行夜色逾暗田伯光眼尖忽然瞧见前方地上一个黑暗叫道：“有埋伏”说着从马上纵身跃下铿然一声利刃出鞘。他这柄刀刃寒如水虽在夜中也是寒光熠熠。吴天德勒住马缰手也按向腰间单刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时那黑影儿虚弱地道：“两位在下不……不是歹人请救救我……”听他语气似乎受了不轻的伤田伯光不敢大意手中举刀徐徐接近吴天德也纵身下马在一旁策应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走到近前果然那人似乎身上有伤俯在地上难以挣扎田伯光蹲下身去在他身上一摸收刀对吴天德道：“老吴这小子伤得不轻啧啧挨了至少两刀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走近蹲下将这人扶坐起来昏暗夜光中见这人面容十分熟悉仔细一看不由吃了一惊叫道：“李硕哲李兄？”原来这人却是和林平之一起打抱不平的那位书生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人听了睁开无神的双眼一见吴天德先是呆了呆迟疑道：“你……你是……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德掩住下巴道“我是吴天德吴参将呃……剃了胡子而已”。李硕哲仔细辩认果然眉眼依稀是他忍不住喜道：“原来是吴参将太好了李某……有要紧事要告诉你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急道：“李兄到底出了什么事你怎么一身是血的躺在这儿遇上歹人了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲叹道：“此事说来话长”。田伯光在一旁听了忙插口道：“那就长话短说吧我怕你的血支持不到那时候”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲振作精神道：“家父是泉州城外雪峰寺的施主每年都有大笔的香油银子供奉……”。吴天德吸了口气凛然道：“再短一些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲道：“是东园镇刘轲轩暗通倭寇事余受其追杀”。田伯光一呆道：“再详细一点”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲苦笑道：“我就说一句两句说不清嘛。我……去雪峰寺替父进献香油钱回来后到那边东园镇八方海运行刘家的别园拜访无意中听到刘轲轩的小妾竟用倭语同一人谈话说要劫掠税银。幸好我家通商四海小可懂得倭语大惊之下便去找刘轲轩告不料刘船主原来早知那妾侍是倭国女子见我已知真相竟要杀我。幸好一位叫曲非烟的小姑娘突然出现出手救我仍是挨了刘府家人两刀那位曲姑娘拖住刘府恶贼李某才苟延残喘逃至此地……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;李硕哲还在碟碟不休吴天德蹲着的身躯已如一只大鸟般向后弹开跃起近两丈多高凌空转身猛提一口真气箭一般窜了出去。田伯光是轻功的大行家一见他这身法不禁叫了一声好。要知道这般蹲坐倒纵一跃近三丈他虽也办得到但是凌空转身仅凭一口真气就能圆转如意不再借力就能纵身射出度还要更快这种内气运行法门他就万万办不到了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的声遥遥传来：“你带他去镇上医治等我”。说着身影弹射如丸转瞬已经看不清所在。吴天德听说曲非烟一人被刘府中人缠住心急如焚不知她现在怎样只盼还来得及是以强提一口真气纵跃如飞。他的混元气功已致道家胎息修行境界五六里地度竟是不曾稍减快逾奔马。本来他有马可骑只是以他的骑术之烂若是纵马而行那度实在比起全力提纵还要慢上好多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;轻功其实并不能长途奔走大多数武林中人若是提起一口真气凭内力全奔跑跑上三里地看看怕就要成了一堆烂泥了。这就好象有些能力举千斤的力士你让他把一支三斤重的长剑平举一个时辰他也做不到一样。吴天德的混元气功实在强横之极气息悠长竟能做到。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东园镇说是镇其实不如说是刘轲轩的私人庄院。吴天德一路疾行心中只怕迟了一步曲非烟是曲洋的孙女又是替刘正风前来传话刘轲轩暴露了自已的本来身份如果一旦擒下她绝无让她再活着的道理。他万万想不到刘正风的亲侄儿竟然私通倭寇不过想想他做的海上生意与倭寇勾结则自身利益必然大有增益难怪那日在洛阳桥那些倭寇恰恰在他的船出海之后再来抢劫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德疾走如风夜色当中朦朦胧胧只见三骑快马驰来当中马上人犹在大呼小叫：“这里也没有所有人分散找东主已经吩咐人抢到前边去拦住进城的道路了他跑不……什么人？停下问话！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脚下不停直欲列风闻言嗖地一声狭锋单刀出鞘口中喝道：“闪开！”那马上人眼前黑影直冲过来口中大叫：“拦住他死活不论！”吴天德心知是刘轲轩手下恶奴手下再不留情掌中单刀一式“力劈华山”低喝一声气随刀连人带马被他无可匹敌的刀气一分为二煞气逼人的身影从满天血雨中直穿过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在旁边两人惊骇欲绝的呼声中吴天德的身影已经去远。这一见了血吴天德的杀气已被逗引出来他自幼在养老院内让一些老人们带大骨子里其实对什么都有些看得淡淡的不甚在意以致显得胸无大志。由于那种环境中长大所以他的感情反而比常人更深沉、细腻总觉得对女性应该怜惜疼爱对小孩子应该呵护关心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在他心目中曲非烟是女性同时又是个还未长大的小孩子刘轲轩已犯了他心中的大忌更何况还有通倭叛国之罪。后边一枝响箭直插云宵在夜空中异常清晰吴天德知道是那两名庄丁在招人前来也不管他只是急奔行心中只是叫：“千万不要迟了”想想那可爱的女孩子倒在血泊之中的样子他的心就不禁一抖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东园镇的人似乎都被派出去搜寻李硕哲下落了奔进庄中并不见人吴天德心中不禁一沉这镇中多是庄园土地仓库棚屋只有一座主宅想必便是刘轲轩的别园。吴天德奔到院门外不远处望着门口两盏气死风灯惨白的灯光在夜风中摇荡手掌紧握钢刀一时情怯竟不敢进入。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了会儿他长长吐了口气缓和了心中紧张的情绪脚下虚踏已凌空跃进墙内院落颇大但只在前厅灯火通明处守着几个人吴天德心急曲非烟下落自廊侧直插后院见后院左有一间房子燃着灯光隐有话声忙掠了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时房中刘轲轩正对绑在春凳上的曲非烟狞笑道：“老子对你以理相待你却来坏老子的大事用药迷倒了我十多个兄弟。若是寻不回李家小儿的尸体老子只有亡命天涯了可恶的小贱人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟被绑在凳上却是面无惧色：“啐！你这恶贼居然勾结倭人若是被刘爷爷知道了怕不活剥了你的皮”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘轲轩哈哈笑道：“有谁见到你到了我刘府？你这小贱人年纪虽小倒是个美人儿胚子老子把你送上龟岛做一个千人骑万人跨的娼妇看你怎么害我哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了他这般恶毒的话声音有些颤抖起来：“你……你莫胡来大胡子……吴大哥是泉州参将他……他本事大得很我可是他未过门儿的媳妇儿你敢碰我他上天入地都能把你抓回来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘轲轩一呆倒想不到曲非烟已和那泉州参将订了亲想想那大胡子的模样配上这朵娇弱的鲜花倒是令人噱。那时女子成亲早南方女子比北方更早非烟虽只十五岁这么说倒的确可以唬得了人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘轲轩虽不知这小妮子以为泉州参将为此地官想以他的官威来恐吓自已但事已至此也没什么可怕的了嘿嘿奸笑道：“你说的那蠢材一个多月前就下落不明了想必早被海上讨生活的兄弟抛进大海喂鱼了你这么想做大胡子做媳妇儿不如就由我这个大胡子来替你开苞儿先快活一番再送走哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着猛扑到她身上“哧啦”一声将她的衣衫撕了下来曲非烟一声尖叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德堪堪奔至门口听到房中叫声猛地扑过去一脚踹开房门只见刘轲轩猛地跳起来一条春凳上衣帛碎如丝缕露出的分明是一具曼妙动人的少女**白羊儿一般挣扎着。"
}