{
    "num": "2290424",
    "title": "第四十二章 三招之约",
    "url": "2290424.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;那少女是武林中大有身份的人物一向高高在上何曾有人对她有半点忤逆？平素里若是对一个人有些许不喜只消皱一皱眉头不知便有多少人争先恐后去替她把人杀了。今日因见这男人与那两个女子关系亲密而那两个女子到底是自已心腹之人有心放他离去才出言呵斥免得右面房中那人不喜想不到这人如此不识好歹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这白衣少女头一次听到有人对自已说出这样无礼的话而且还是一个臭男人。她本是脸皮极薄的人被人当面斥骂顿时气得手脚冰凉心中杀气大盛手中剑一拧寒语如冰地道：“这世上还不曾有人这样对我说话你武艺低微倒长了个天大的胆子。拾起刀来我三招之内必取你性命！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在她想来这人被自已一招制住实在算不得对手给他个动手的机会把他杀了纵然那两个女子真的爱他入骨也无话可说了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了却是心中一震自已武功明明高她甚多她怎么说自已武艺低微？方才被她制住实因那暗中的神秘高手饱蕴真力的一声冷哼所致。那人内力远胜于已当时深恐那人同时出手对付自已所以为之一震。高手过招只在电光火石之间只是刹那间的失神便被她所制。难道……那哼声她竟未听到？这样可以束音成丝的绝学可当真是闻所未闻了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;暗中有这样一个恐怖的高手自已今日难以将人救出不知这少女说到了洛阳便放朱静月二人离开是真是假瞧她那种高傲模样倒不似说谎。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德前世在酒店工作见过形形色色人物深知象这种自以为是的娇纵女孩儿激怒她后纵然再对她低声下气她也是不依不饶要想全身而退必需利用她的高傲个性想到这里眉毛一挑哈哈大笑讥讽地道：“天下间除了皇帝我想不出有谁敢说自已无人顶撞如果想高高在上无人敢惹那变成一堆臭狗屎好了保证没人踩在你的头上。哼哼三招之内取我性命癞蛤蟆掀门帘儿好大的口气！若是三招之内杀不了我又如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那白衣少女身份高贵、容貌极美从来都是一呼百诺众星捧月般的人物平生头一次被人形容得如此不堪心中实已怒不可遏。她听了吴天德的话心中只想千万不要一剑便宜了他定要千刀万剐才出心头这口恶气所以竟顺口将心中的话说了出来道：“三剑刺不死你我便刺你千剑万剑！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心里先寒了一个这少女不象想像的那么好对付嘛感情赌咒誓的要三招取自已性命并不算一个赌约女人蛮横起来根本没有道理可讲了。吴天德可不是冲动莽撞、不计后果的毛头小子听了只好又道：“如果我三招之内胜了你又如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女听了不怒反笑不敢置信地道：“如果你能胜我我便由你离去绝不阴拦”。吴天德原也没敢奢望这骄傲少女说出什么任凭处置甚至以身相许的话来一见目的达到一颗心放了下来微笑道：“你虽以巾蒙面我看却也是个绝代佳人且莫如此暴躁人若气得多了皮肤会有许多皱纹的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女被他引着说了这许多话那种激怒已经消失不少此刻听他平心静气说出这番话来心中实是啼笑皆非一双妙目只是睇着他只想他再说出甚么废话来便一剑废了他的嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;却见吴天德举步退开三步举起手指在空中虚划三招微笑道：“我年长于你内力也强于你若是真个动手未免胜之不武你且看看能否破了我这三招”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他用的正是独孤九剑‘破剑式’中的武学。破剑式共有三百三十六种变化也不尽是见招拆招后制人的功夫他这第一式出手在先便以攻击为主手指在虚空划转如同行云流水一般一剑分袭白衣少女双肩、右腿最后剑势反撩挑向她的眉心。其实反撩之际还可在其小腹上刺一剑。只是吴天德在这时代已久也知有些招式纵然有效除非生死相搏否则对妇人须有所避忌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘独孤九剑’虽亦有诸般招式变化流传胜在便是随心所欲、自由组合不拘泥于所学故此吴天德便将这一式中变化去掉一点可这样一来反撩的一剑也更加快迅捷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一剑虽剑势凌厉却仍是诱招为主吴天德见到少女持剑的姿势、方才出那一剑的力道虽不能知道她将使用的招式但已从‘破剑式’中揣测出她可能攻击的角度和方位因此一剑诱敌剑势随即一变第二剑便飘忽不定使出十三种变化倒有十种招架格避的手法挟杂在其中的那三式攻击手法竟然剑剑都是直指咽喉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;少女的双眸圆睁、惊骇莫名她武学甚高当然看得出这两剑的奥妙一边看着心中一边想着破解之法。右侧房中此时也传来一声惊噫这一声出于惊讶并未用功掩住只是白衣少女正全神贯注仍未听到。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女固然全神贯注盯着他手指所划剑势的运行脉路吴天德其实也一直盯着白衣少女的眼神他这三剑原无定势一见少女眼神瞧向何处盯向哪里立即将诸般招式重新组合再衍变化。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德之所以不肯真的动手主因便是右侧房中那未隐藏的高手吴天德怕真的行功动手那神秘人若出手相助少女自已只有血溅当场了。此刻藉着动手过招的由头已退得距房门近了些又是空手过招真气全部聚于下盘只要右房稍有异动立即便转身逃去或可脱身。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻见连使两招右侧房中人只是惊噫一声并未出手心中大定踏前一步手指忽然直直自空中一劈犹如悬笔行书划下一竖随即戛然而止向少女微微一笑负手而立。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女一呆竟有些不知所措前两招攻守有据剑招精妙可是这最后一剑怎地却化繁为简凌空直劈而下？怔了一怔忽地想到他弃于地上的长刀顿时恍然原来此人前两式是刀使剑招最后这一刀却是货真价实的一式刀法了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一刀便是吴天德自悟的‘天得一刀’以拙化巧、聚天地之威行霸道一击一刀击下快逾惊雷只是自学了独孤九剑后吴天德又有改进这一刀留了三分后劲暗藏五记杀着如果对手在两记妙到毫巅的剑招之下还有余力格架劈下时随时变化三记后着是更移角度以力格力藉刀沉势猛以迅雷不及掩耳之势将敌格杀另两记后招则是化惊雷为春雨一着变劈为滑削敌手指另一着是怕对方武功太高度犹在自已之上以刀背、刀柄转攻为守。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女回想着他这三招秀眉紧蹙暗忖：那第一招虽然巧妙险辣以自已的武功自可避了开去回剑反刺他眉心、咽喉或斜劈左胁而他那十式防守将这些空门尽数遮掩了去夹杂在其中的三剑都是趁自已旧力已去、新力未生剑势刺空未及回挡的空隙反攻若是他度够快自已纵然闪避三剑也必不能全部避去那第三剑角度略偏分明是想到自已会以身法闪避如果真的动手此时他便身随刀进这一式是在自已腾空跃下的瞬间刺下根本不及再次闪避。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时又该怎么办？少女连想了十几种身法招式都是避之不及暗忖若果然如此只有丢车保帅移开咽喉要害用肩头受他这一刺了。可是随后他那刚猛无匹的一刀直劈而下笼罩了一丈方圆的空间受伤之后如何再避？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果对方真气远弱于已纵使不能击断他手中兵刃也可将其荡开使其剑势受滞从而脱离险境但是看这人双眸开合之间神光隐隐显然内功已臻大成……想到这里她的脸色变得十分难看半晌才道：“我败了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑拱手道：“承认不管她们因为何事得罪了姑娘还望姑娘信守承诺到了洛阳放了她们吴某感激不尽”说着一步步向门口退去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女咬着牙道：“以你武功不是无名之辈你是何人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动暗想：这里的人都是高手不知是武林中哪个门派‘笑傲江湖’故事中却未曾述及华山剑宗如今开宗立派正好趁机打出名声好教武林中人知晓。于是道：“在下华山剑宗弟子吴天德鄙派如今在华山朝阳峰上开宗立派不日将遍告武林同道。所谓不打不相识大家都是武林一脉来日相遇还望能化敌为友“。言罢退出房门飘然而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白衣少女默然半晌轻轻自语道：“华山剑宗这是什么剑法？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;右侧房中传出一个柔和中性的声音道：“盈盈那人使的不是华山剑法而是‘独孤九剑’不过最后一式有些古怪想不到风清扬还在人世而且别出机杼寓刀于剑不知他剑上的造诣是否更上层楼了。昔年一战我与他交手二百零七招落败若是再次交手不知孰胜孰败？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被唤作盈盈的白衣女子躬身道：“东方叔叔如今神功大成天下无敌便是两个三个风清扬又怎配再作东方叔叔的对手？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;右侧房中哈哈一笑悠悠的声音道：“是么？……”随即一片寂然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;盈盈过了片刻缓缓起身轻盈地走向自已房间忽然瞥见地上那柄刀想起那个可恨的人走过去捡起刀来向外一拔只觉手上一轻竟只拔出小半截刀刃她吃惊地往断刃瞧去月光下那刀刃断口参差左手中刀鞘犹自沉重剩下断刃自然还在鞘中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;纵然那人被自已制住心有不忿也无法将刀自鞘中折断。难道是他拔刀之际手握刀柄真气满布因自已已制住他咽候作势欲拔的刀不得不强行止住磅礴强横的真气硬生生止住反震之力竟将鞘内刀刃震断？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人年纪轻轻竟有如此精湛可怕的内力么？那人……那人方才第三招那凌空一刀若是以这样可怕的功力劈将下来……冷汗终于湿了她的衣衫。"
}