{
    "num": "2290707",
    "title": "第一百一十六章 玄冰古洞(上)",
    "url": "2290707.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德离开华山时知道离五岳大会召开之期不远因此与仪琳、蓝娃儿快马加鞭直奔嵩山。吴天德、仪琳骑术不佳这样连日纵马急驰一番苦头自然也没少吃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一日赶到了嵩山脚下已是旭日当空虽然恰是嵩山五岳大会召开之日但时辰上已有些晚了。三人急急上山但见山势雄奇、林木苍郁这嵩山景色虽无华山之奇却更见名山之气概！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;太室山、少室山峰峦奇秀两峰对峙相去不过三十里太室雄伟庄严少室瘦削灵妙。山阴沟阳一带直达龙潭、卢岩两寺更多奇景端的是卧虎藏龙之地！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在少室峰下万松丛中便是天下武功主流的源之地武林九大门派之嵩山少林寺！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此番三人来的是太室山嵩山剑派这里地势比少室山更加难行到了山下吴天德便下马与仪琳、蓝娃儿牵马而行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这次嵩山五岳大会左冷禅广英雄贴不知来了多少英雄豪杰但三人来得晚些山路上已不见有江湖中人活动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;松风习习云影天光眼看再有一个时辰就到正午。吴天德心知此时五岳大会已经开始所以甚是着急可是是山路原本难行方才又不曾将马匹寄放在山下这时牵马而行更显缓慢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堪堪走到一处密匝的松林忽然远远传来一声娇叫：“吴天德、吴掌门”吴天德听见声音从身后传来扭头一看只见一道翠绿的人影儿纵跃如飞如履平地般飞掠而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧清那女子模样不禁吃了一惊连忙止住了脚步只见那少女疾步掠至隔着三丈多远凌空一翻姿势异常曼妙地落向他的身前衣带飘飘犹如飞天一般这人正是日月神教圣姑大小姐任盈盈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈今日穿了一身翠绿的衣衫不知是不是因为衣裳颜色的缘故愈显得肌肤胜雪、娇媚动人眉目之间也多了几分活泼清新之气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她一路急奔而来俏丽的脸颊略泛桃红瞧清吴天德模样她脸上露出一丝喜悦说道：“果然是你远远瞧着便像幸好追上了你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她目光一闪瞧见蓝娃儿、仪琳两人后边的话便吞了下去。吴天德见她模样微微一笑扭头对蓝娃儿道：“娃娃、仪琳你二人先行赶去山上见了赵师兄、孙师兄他们就说我马上就到有什么事先拖着些！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞟了任盈盈一眼乖巧地点了点头走过来接过吴天德手中马缰与仪琳先向山上走去。吴天德望着她们转过松林不见回过头来向任大小姐问道：“任先生已扫清了了江南各省忠于东方不败的势力了么？他现在何处？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈掠了掠鬓边因奔跑甚急有些散乱的秀说道道：“嗯南七省神教弟子已尽在家父掌握之中奇怪的是这样大的举动就算东方不败以为家父已葬身西湖水底也不会如此大意对江南诸省的动静一点不曾觉察可是黑木崖上一直没有什么动静。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她抬起头来看了吴天德一眼迟疑道：“我我接了你的信行止一向非常小心但东方不败象是忘了我的存在一直不曾派人寻找我的下落”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微皱起了眉沉吟着道：“不可能啊他对你的容貌垂涎已久就算不在乎江南异变也没有理由不关心你的下落他到底想做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说东方不败对任盈盈的美貌垂涎已久其实是指东方不败梦想成为女人已把任大小姐当成了自已新生的化身。但听在任盈盈耳中却以为他是在说杨莲亭垂涎自已的美貌不由娇嗔地瞪了吴天德一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一瞪他任盈盈忽然觉数月不见吴天德的气质有了极大的变化往昔轻浮、痞怠的神情少了显得沉稳、成熟思索时那眼神异常的深邃心中不由一动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知东方不败此时思索逆运‘吸星**’已到了关键时刻这几个月来他想出了数十种法子搭上了近百条人命已将试出突破的办法此时是食不知味、寝不安枕。不过杨莲亭却已开始派高手打听任盈盈下落只不过此时那些人刚刚下山消息还没有传过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德思索一番不得要领暂且抛开此事问道：“任教主、向先生现在何处？”任盈盈正偷偷盯着他看猝不及防对上他的眼睛眼神不由一阵慌乱忙移开目光道：“家父和向叔叔现在已到了平定州风雷堂主童百熊是神教中的一条好汉而且他的堂口就设在黑木崖下权势极大家父想说动他一齐反了东方不败。我这次来就是约你同赴平定州准备杀上黑木崖去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到任我行潜去平定州说反童百熊不禁摇头道：“童百熊此人确是一条好汉但他对东方不败忠心耿耿决不会反”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈目光一奇说道：“我们逃下黑木崖时童百熊有意纵我们逃走显然也对东方不败不满向叔叔和我都觉得要说动他十分容易你说的这么肯定可有什么根据？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德淡淡一笑说道：“根据么我倒说不上来不过无论如何他是不会反的。不过童百熊性情耿直、行事光明磊落想必也不会把令尊去找他的事禀报东方不报。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日五岳大会上左冷禅蓄意合并五派华山剑宗门下弟子都在山上我现在要先上封禅台待解决了此事再去平定州与任教主汇合。盈盈小姐请在山下镇中等我如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈目光一睇神色略显不悦地道：“听说你登上掌门之位时连少林武当两大派都派了身份要高的长老去道贺礼遇之重天下无人能及。你是怕我这邪魔歪道随你上山叫人认了出来毁了你的前程？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧她一身翠衫只是个十七八岁的娇美少女模样哪有半点邪教大魔头的样子不禁笑道：“若是邪魔外道都象小姐你这般模样我倒是求之不得！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听他语带调笑柳眉一挑小姐脾气又上来了但不知怎的话到嘴边又咽了回去只是轻轻地哼了一声故作淡然地道：“你既不怕那我便跟你上山见识见识！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德倒是真的不怕连魔教中许多人都不识得任大小姐相貌这嵩山封禅台上人数虽众却都是白道中人又怎么可能从人群中认出这位圣姑来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人沿着山路行出一里多远前方便是一道山梁这山梁上都是颗粒极粗的黄沙许是因为土质疏松不能蓄水这一处山梁寸草不生一走过来便觉山风呼啸、十分清凉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山梁旁有一处石亭正立在悬崖边上。亭中摆着茶水点心正有三个四旬左右的汉子坐在那儿闲聊见二人过来忙迎了上来其中一个身材魁梧的汉子拱手道：“嵩山末学后进在此恭迎各路英雄豪杰不知二位是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光落在那人手上只见他手节粗大骨节处磨得亮显然擅长极厉害的掌上功夫嵩山派剑掌双绝以这人的武功就算在人才济济的嵩山派也绝非无名之辈却被派来担当迎客待宾的事情看来左冷禅为了彰显嵩山派人材众多有心派些高手来做迎来送往的事想给参加大会的人一个下马威了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他淡笑拱手道：“华山剑宗吴天德特来参加五岳大会！”那人听了啊地一声神色间变得似乎十分惊喜说道：“原来是华山剑宗吴掌门大驾敝派左掌门在山上恭候多时了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边另一个留着八字胡的矮瘦汉子笑道：“衡山、恒山、泰山的诸位师伯、师叔们前天便已到了。华山派诸位师伯师叔和其他同门上山后说道吴掌门也要来参加五岳大会敝派掌门十分欣悦吴掌门能来嵩山上下倍感荣幸掌门师尊嘱咐弟子们见了吴掌门要尽心接待请吴掌门到亭中待茶”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇头道：“此刻大会想必已经开始吴某岂敢让左掌门久候这便上山去了”。左边那个身材矮胖、头顶半秃的中年人忽然“嗤”地一笑见吴天德看他忙又收了笑意毕恭毕敬地道：“吴掌门山上群雄毕集照应不周因此在这亭中设下迎宾簿请各路英雄留下姓名所以”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才觉那亭中还备了纸墨笔砚他哪里知道武林大会还有‘签到’这一说不禁尴尬地一笑说道：“哦原来如此那我们便过去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那半秃汉子瞟了任盈盈一眼又向吴天德问道：“这位小姐是”任盈盈本来要跟着吴天德过去听见人问不由一怔一时也想不出用什么身份才好便拿一双俏眼去看吴天德瞧他怎么说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料吴天德听到这句话时忽然脸上一红这一红可红得太有学问了这几名嵩山弟子早听说华山剑宗吴天德风流好色大闹恒山尼姑庵的风流韵事已是尽人皆知见他被人一问居然脸上红扭头再瞧瞧任盈盈那俏丽不可方物的绝美容颜三人脸上同时露出一副恍然大悟的表情眼神在两人身上逡巡一番更显得十分暖昧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈又气又羞趁着那三名嵩山弟子头前带路忽地紧赶两步挨到吴天德身边跺了跺脚恨恨地道：“你你脸红什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德讪讪地道：“我我想起要签名忽地想起自已的书法实在太呃太过惊世骇俗所以心中羞愧不想他们误会了要不我再解释给他们听吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了想起他写给自已信中那堪称天下一绝的毛笔字情知他说的是实话倒不是有意捉弄自已怒气便消了一半。可他这脸红得实在太是时候任盈盈自已想想也觉哭笑不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她娇哼一声不屑地看了那三人一眼道：“哼那是些什么人需要解释给他们听？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那三名嵩山弟子抢先进入亭中将茶水点心移到一边铺上笔墨纸砚彼此暗暗传递着眼神露出诡秘阴险的笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才吴天德一眼瞧出这三人武功不俗只道是左冷禅为了给各大门派来个下马威故意派出武功出众的门下弟子来充任迎宾却不知这三人还是隐藏了实力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三个穿着普通弟子衣饰的可不是藉藉无名之辈而是嵩山剑派十三太保中的‘透骨手’辛保裕、‘翻天鹞’段云健和‘鬼腿’秦无殇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅酝酿十余载今日终于准备实施五岳并派大会可是先前分化、瓦解其余几派势力的计划先后被吴天德破坏阻力增加不少为增加几分把握左冷禅便派这三个师弟远去西域边陲邀请昔日结交的好友前来嵩山助阵想以恩威并施之法胁迫四派听命。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉九人从华山归来后左冷禅看了费彬臂上伤势心中也是惊骇不已。左冷禅乃是难得的武学奇材嵩山绝学在他手中得以扬光大以他现在的武功修为已接近一代宗师境界而且左冷禅本人对于武学一道涉猎甚广。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山是佛教圣地但嵩山派的内功却近于道家一脉左冷禅当日仔细询问二人交手经过又听丁勉说了当时见到吴天德拳上的异象已隐隐猜出吴天德所用的必是一门极玄奥的上乘道家气功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅自忖以他的功力若与费彬全力对上一掌也可将费彬臂骨震得寸断。可是同样用的玄门内功从吴天德拳上隐泛淡淡云纹的情形来看吴天德的内功应该是最正宗的玄门气功――罡气这种内气练至极高境界可以形诸体外无坚不摧比起自已所学可要精纯的多了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左冷禅这些年来武功精进神江湖上已没有几个人放在他的眼里见了呈天德这种神奥武学不由大为心动极想能和吴天德较量一番印证一下彼此的武学。不过他毕竟是一代枭雄在他心中再无什么事比他合并五岳剑派既而一统武林的野心更加重要吴天德武功既然这样高明对他的计划实是大大的阻碍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所以当丁勉提出启用嵩山派久已搁置的那处天地玄关埋葬吴天德这个心腹大患时岳不群便默许了此事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬手臂已废对吴天德恨之入骨为了能将吴天德置于死地费彬便要辛保裕三位未在华山剑宗大会上露面的师弟扮作寻常嵩山弟子有这三大高手联手再加上那处天地形成的死地吴天德绝无生理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;本来他们最担心的还是怎样将吴天德诱离华山派众人神不知鬼不觉地将他诱至那处机关为此费彬、丁勉还设计了种种妙计。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料岳不群与剑宗众人上了嵩山却向左冷禅说及吴天德因故要晚来几日丁勉等人听了不由欣喜若狂这可真是天作孽犹可活有此良机便是老天也帮不了他啦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来在此处山梁下天生有一处极阴冷的洞穴洞中四壁均是万载不化的寒冰滑不溜手坚愈精铁若是人陷了进去任你武功通天也休想再爬得出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;昔年嵩山派祖师在太室山开宗立派无意见现了这处天地生成的奇妙之境便在此处修了一处小亭掩盖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后来有一位嵩山派掌门接掌嵩山门户后想到那处险地在太室山半山腰上天下间机关暗道大多都设在秘室卧房之中鲜有人在这样一处平平常常的路亭中设置机关。便是有极厉害的仇家满怀戒心地上山寻仇也不会对这样一处亭子起了戒心如果在那亭中稍加修改便是一处极隐秘的杀人所在因此将那亭子重新修整下边设了踏井陷板。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此后嵩山剑派势力愈来愈大这种利用机关暗道害人的玩意儿为例代掌门所不喜丁勉倒是未曾听说有人用过不过对这小亭嵩山派倒是仍年年派人维护修理。这一次碰到吴天德这样极厉害的对手丁勉便又想起这处机关来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;为了万无一失丁勉等人又重新检修过此处机关紧要之处重新注入黄油试了几次未出差错这才放心交给辛保裕等人使用。辛保裕三人此时一边摆放笔墨摊开签名册一边已暗暗启动石桌下的机关。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和任盈盈进入亭中吴天德坐在石桌旁抓起笔来瞪了那名册半晌忽然干笑着站起身来对任盈盈道：“还是请盈盈小姐替我题上名字吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他满脸窘意忍不住一笑自他手中接过笔来坐在桌旁略一沉吟在名册上写下“昆仑柳盈盈”五个娟秀的小楷字然后在旁边又写下“华山吴天德”几个字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她将吴天德三字一笔一划地写出来时心中忽然有种难以言喻的奇怪感觉最后那一捺点下望着柳盈盈和吴天德两个并排而立的名字不禁有些出神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德赞道：“好字姑娘写的字呃写的字比起吴某来可是强得多啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了噗哧一笑抬头白了他一眼神情说不出的娇俏动人心想：我的字若是和你一般‘凡脱俗’还敢拿出来现眼么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德专心看她写字全然未注意到那三人已悄悄退到亭外任盈盈抬头看向吴天德时辛保裕已一声大吼喝道：“动手！“伸脚在柱边下狠狠一踩那亭中八角形的地面轰地一声裂了开来石桌石凳向下掉去同时一股沏骨的寒气从洞口中直冲上来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈坐在凳上起身不及“哎呀”一声随着那石凳就要落下。吴天德此时轻功何等了得脚下一空时他已迅捷无比地一踢石桌身形荡在空中。眼看任盈盈要掉了下去吴天德也顾不得礼仪一把扯住了她衣领。任盈盈反应也甚快被他一扯落势一缓双掌就势在在石桌上一拍也腾地跳了起来。"
}