{
    "num": "2290767",
    "title": "第一百二十八章 三愿许情（大结局上）",
    "url": "2290767.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;七月十五小轿离开华山。同日岳不群、赵不凡、封不平等几个华山派长老和吴天德大弟子白展堂纷纷离开华山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;从华山玉女峰正气堂、平定州黑木崖成德殿分别传下一道密函白山黑水、长江上下、大漠草原分属黑白两道的各路豪杰脑人物均接到了不同所属的密信一时间江湖道上充满了一股神秘气氛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隐居在杭州灵隐寺的计灵也被揪了出来和计歪歪一起秘密赶赴平定州和白展堂鬼鬼祟祟不知搞些什么名堂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天已传下命令无论他们声势搞得多大黑木崖上只作不知自那日回到翠峰便再也不肯下山一步的任盈盈自然被蒙在鼓里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一顶小轿从紫禁城中悄悄抬出直趋东厂。魏忠贤坐在轿中心中忐忑不安不知吴天德有何要事约他相见。自那日黑木崖的内线将东方不败被吴天德斩杀的消息传来时魏忠贤心中对吴天德便已视做神明。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败给他的恐怖感觉实是太过强烈在他心中东方不败已是千军万马也无法战胜的魔神而吴天德居然杀死了他！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小轿吱呀吱呀地摇晃个不停魏忠贤又想起当初去福建赐婚时捎给吴天德那几句有关捉妖的话天下间不可能有人战胜东方不败难道吴天德真的具有法术神通？如果是那样他杀得死东方不败似乎才可说的通。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤叹了口气皇帝根本疏理政事自已身为司礼监大总管秉笔御书代天子施政这是何等威风生命又是何等宝贵？好惬意呀！太祖皇帝还拍周颠的马屁呢象吴天德这样非人力所能敌的神人可是万万得罪不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中揣测几番当初听说吴天德杀了东方不败就曾想过去拜见他可是后来听说吴天德与任我行、向问天交情匪浅自已当时弃他二人独自逃命不知这两个草莽英雄会不会与吴天德找自已麻烦还着实担惊受怕了一阵子后来不见有什么动静这才放下心来难道吴天德是为他们讨公道而来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两个人没有死谅来不会太过难为自已。这些高来高去的江湖人物不是朝廷律法束缚得了的一个弄不好就成了亡命江湖、难以收拾的凶徒如果为了这事而来自已怎么想个法子平息了这事才好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;踏进东厂大堂一个青袍书生正端坐椅上举着一杯茶轻酌浅饮魏忠贤跨进门去见那书生四十出头年纪面如冠玉、目清目朗却不是吴天德不由一怔眼睛向旁边的大档头投了个问询的眼神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那青袍书生甚是机敏一见他眼色已立起身来笑吟吟地道：“这位想必就是魏公公了？在下华山岳不群是天德的师兄受师弟所托有一件难事要拜托魏公公！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听了眼皮子一跳：“吴天德的师兄？吴天德的武功已经那么令人恐惧那他的师兄该是何等厉害？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤忙满脸堆笑地迎上去道：“原来是岳先生失迎失迎不知大驾光临有何要事？啊！请坐请坐！”他听见是有事相托一颗心顿时放回了腹中紧张的心情也放松下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群从袖中摸出一封信递与魏忠贤道：“魏公公敝师弟曾与公公渊源甚深现下有件难心的事儿当今天下也只有魏公公才能办得办是以岳某冒昧拜访还望魏公公能慨然相助！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤急忙拆开书信匆匆看了一遍讶然望着岳不群道：“吴将军如此大动干戈只是为了一个女人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微笑道：“吴师弟是性情中人在他来说这世上也没有什么旁的事值得他如此劳心费力了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤摇了摇头心中大大不以为然：“什么了不起的女人值得如此大手笔？说来容易可那简直就是决不可能。如果能做到这些事情只要有十分之一的力量要什么样的女人得不到？何需如此讨她欢心？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“不过请自已帮忙的可是神仙般的一位剑仙呀！”魏忠贤摇了摇头又点了点头岳不群颇沉得住气只是笑吟吟地望着他过了半晌魏忠贤才迟疑道：“这四方人马有三路以我的能力倒也勉强办得到但那红毛鬼”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微笑道：“有钱能使鬼推磨利之所至无坚不摧！除非他们世无所求！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤眼睛一亮击掌赞道：“精辟！妙哉！岳先生所言甚是！不过距吴将军说及的日子已不远矣我得连夜赶回宫城请圣上颁旨！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤说着立起身来走到一旁对大档头耳语几句然后厉声道：“通过东厂渠道飞鸽传书命令闽、粤两省东厂、西厂、锦衣卫立即行动务必要请到！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那大档头见魏忠贤声色俱厉十分慎重忙不迭答应着匆匆退下。岳不群起身向魏忠贤微微躬身道：“多谢魏公公岳某与师弟铭感大恩岳某还有许多事情要办这便告辞了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听了连忙挽留几句然后恭送岳不群出了门站在门口儿微微摇头叹道：“简直是胡闹为了一个女人做出这样的事来！纵然她有倾国倾城的姿色以吴将军的武功也可掠回家去女人嘛要她们的心有什么用？无聊之至！唉可怜我魏忠贤居然还要陪着他们一起胡闹！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他苦笑一声忽又想到：听说剑仙之流可以千里之外取人级不知道吴将军修仙学道有了几成法力会不会听见我说的话？这样一想顿时不敢再口出嘲讽急急忙忙回紫禁城哄那糊涂皇帝下圣旨去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*************************************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;中秋已过翠峰上天高气爽凉风习习。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一进精舍房前屋后修竹萧疏。正是月朗星稀任盈盈踞于屋后竹林之中身前几上瑶琴横卧旁边一壶一杯杯中美酒映着天上明月随着轻柔哀伤的琴曲轻轻荡起波漪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林中有鸟儿鸣唱远处有瀑布轰鸣明月皎洁的清辉如诗如雾地散在她的身上人淡如菊瘦若黄花。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈停下抚琴的手悠悠一叹端起那杯酒来望着酒中摇曳的明月叹笑道：“思君如满月夜夜减清辉。盈盈呀人家的心中何曾有你佛笑人心痴人心不自知你何苦来哉？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的泪又将垂下急忙将酒杯举至唇边将那轮明月一口抿进嘴里。任盈盈将手指在琴弦上一拨铮铮几声清鸣她喟然一叹微醺地站起身来缓缓步回精舍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刚刚行至门前忽地一名峰上护卫她的女教徒急急掠来见了她立即俯身拜倒口气微喘显然刚刚是急急冲上山来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她双手抱拳过顶向任盈盈急道：“启禀教主翠峰西方突然出现大批番僧足有三百余人内中不乏高手属下与三位姐妹巡夜时现他们前去拦阻不料那番僧中有一人以‘大手印’功夫擒了三位姐妹只有我一人逃上峰来报讯请教主赶回黑木崖吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了大吃一惊她身边这些贴身女侍卫人人武功不俗虽称不上江湖一流高手可是只有一人便生擒了三名弟子这三百余名番僧若人人都有这样的武功实堪足虑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈大惊之下朦胧的酒意顿时醒了失声道：“怎么会？黑木崖四周方圆几十里都在本教控制之中竟然让三百多人无声无息地靠近翠峰竟然没人出消息么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女侍卫还未搭话又有两名女侍卫抢上峰来手中提着长剑一见了任盈盈卟地跪倒在地颤声道：“启禀教主东南方向有近五百名道人正在逼近翠峰他们人多势众教主快走！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈斥道：“慌什么？是武当派的人么？”在她想来除了武当世上恐怕也没有哪个门派能出动这么多的道人来围攻黑木崖了可是怎么神教方面全无消息来的对头倒底有多大神通？一时之间连她也有些慌了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一名女侍卫粉面铁青颤声道：“教主恕罪那些道人不是武当派的。他们他们懂得妖术属下们上前拦阻那些道士齐齐颂经念咒内中有个道人掷出一道符来符火一化冲在前边的两位姐妹立即倒在地上一阵浓烟过处便不见了踪影。教主那都是些妖人教主快快走吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听到这里反而定下神来她在昆仑时也曾见过一位本门出身道家的护法长老施展道术一道符咒过处便将两名弟子弄晕袍袖一拂便不见了那两人踪影。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当时她才十三岁曾缠着那长老演示过多次欣以为奇以为是仙家道法缠着要学。后来那长老说出其中秘密原来只不过是迷*魂*药物、慑心术法再加上一些障眼法的功夫若是不明其中道理纵是绝顶高手见了也要以为神人下凡不免为之胆落但若知道其中奥妙实也算不了什么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见过的那位长老还懂得飞剑之术虽然剑飞甚缓不如传说中的驭剑功夫但是道家千年下来自有一套神奇的道法若是他们不说破在你面前演上百次、千次你还是看不出其中破绽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈本不信什么鬼神之说一听之下反而释然冷笑道：“什么妖术不过是五行遁法、障眼法、**术一类旁门左道功夫”她说到这里忽然一顿江湖中懂这样道法的人自然不乏其人但大多独来独往若是聚上三五十个人也难于登天又去何处一下子找来五百多人？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈愣在那儿只觉得心中千头万绪乱糟糟的全无一点概念三名女侍卫见状大急又急忙说道：“不管如何还请教主立即返回黑木崖主持大局迟了恐怕来不及了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中略一盘算当机立断道：“走！立刻下山回黑木崖！”"
}