{
    "num": "2290568",
    "title": "第83-2章 娃娃发威",
    "url": "2290568.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“竹翁不必客气吴某此来是为拜访柳姑娘而来！”绿竹翁听了一怔道：“老朽这处陋室哪有什么柳姑娘？吴先生是不是找错了地方？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德尚未答话竹帘后面一个柔和的女子声音道：“竹翁请他进来叙话！”绿竹翁连忙起身肃然道：“是！”眼神古怪地瞅了吴天德两眼走过去掀起了竹帘对吴天德道：“吴先生请！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德提起剑来走进内室只见又是一间竹屋一位绿衣少女盘膝坐在一架古琴前一双妙目睇着他眼神十分复杂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着盈盈她虽端坐于榻上却如一朵出水芙蓉雅静脱俗。她没有打扮头上也没有饰脸蛋上不施脂粉但那份天然的清丽便如皎洁的明月已夺去了看到她的人所有的注意力以至吴天德在她面前坐下仍未注意到这间房子是什么样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈看到他放在桌上的宝剑眼中忽地闪过一丝欣然愉悦之色向吴天德浅浅一笑。她这一笑那双远山般妩媚的眼睛便象两轮弯月般迷人起来颊上一双浅浅的酒窝也映现出来。她似乎有些不经意地抚摸着那柄剑向吴天德道：“吴掌门大雪漫漫中赶到洛阳来只为给我送回这柄剑来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹息一声道：“不是！”任盈盈一双妙目眨了眨静待他的下文只听吴天德又道：“我这次来只为了要见一见日月神教的任大小姐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈俏脸微微变色有些不自在地道：“你不是要我帮你瞒着她么？怎么又要见她了？”说着眼珠儿转了转微带讥笑地道：“听说你大闹恒山逼得恒山三定拱手将一个小尼姑还俗跟了你走吴大掌门的威风和本事可是已传遍武林啦莫非你壮志在胸又要大闹黑木崖么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑道：“任大小姐远在天边近在眼前我要闹也是大闹绿竹巷又何必去闹黑木崖？”任盈盈听了笑容一僵杏眼圆睁刚欲拂袖而起只听绿竹翁在外间道：“姑姑有人闯进绿竹居”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一怔暂且放过吴天德的事向屋外问道：“是甚么人？”绿竹翁道：“尚不清楚这人鬼鬼祟祟尾随吴先生而来一进巷子就已被觉现在雪狐和猫妖已经截住了他。咦！这人刀法好生古怪看不出门派来历居然以一敌二不落下风。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一愣他还道任盈盈隐居在这绿竹巷真的只有绿竹翁一人陪着她原来她还另有手下暗中保护。绿竹翁住的这条巷子隐在两排房屋之间只有一条狭长的小巷通过想必也是为了方便隐藏行踪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;侧耳听去只觉房外有斥骂叫喝、兵器交击之声时时传来清脆的喀嚓声想必那些竹子已有不少毁在交手的双方兵器之下。任盈盈秀眉一蹙怒道：“叫独狼和蜘蛛也去务必将人擒下！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听绿竹翁应了一声也不知怎么传出的讯息屋外的打斗声更加激烈。吴天德幸灾乐祸地道：“任大小姐看来不必我大闹绿竹巷现在已经有人代劳了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈柳眉一竖刚要说话外边绿竹翁的声音已道：“那人伤了独狼这到底是什么刀法？怎么有些象是剑术啊！他用的是蓝田双魔的嫣红刀奇怪奇怪原来是个女人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了得意的笑容顿时僵住苦笑着站起身对任盈盈一拱手叹气道：“大小姐请稍候外面那位呃我去去就来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不待任盈盈作声飞身闪了出去只见屋前那片竹林已被踏得七零八落两个身穿白袍、身法奇快的汉子围着一个身材高挑的人正在打转时不时伸出戴着十指尖尖铁手套的手掌疾抓他身上要害。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另外两人穿着黑袍一人手中持刀左臂被人砍伤鲜血淋淋漓漓滴在雪地上艳如桃花。另一人使的却是线镖时不时趁其不备一镖飞出那身材高挑的人背对着吴天德掌中一柄弯刀盘旋来去见招拆招看他功底远不及那四人扎实但是仗着手中刀法的怪异居然犹自支撑不败。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他头上帽子已被削落一头及臀的乌黑长散了开来随着他的身法迎风飞舞这人虽穿着一身男人衣裳但吴天德见了已知是蓝娃儿来了不知她怎么到了这里难道竟是悄悄跟了自已下山？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她手中弯刀用的正是吴天德融入刀法之中的独孤九剑剑术招式易于成虽只练了才一月有余难说精湛但是原本这四名魔教高手她一对一是胜不过其中任何一人的现在以一敌四支撑了这么久犹自不败。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼见绿竹翁双手拢在袖中笑眯眯地站在门口眼中却笼罩着一层杀气他不知这老翁到底武功如何蓝娃儿应付那四人已是应接不暇若是他再猝然出手难保不会有所闪失忙纵身一跃而上一掌拍向持刀的汉子左足飞踢使着线镖的黑袍人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他本与绿竹翁并肩而站这时突然纵身跃出已使出了回声谷‘阴魂不散’身法那身影犹如鬼魅一般攸忽间便闪至持刀人面前身法之快那人竟来不及反应被他一掌拍中肩头好在吴天德不欲伤人这一掌只使了巧劲将他送了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他左足踢向使线镖的人那人手中兵器只易远攻收招不及大骇之下忙飞身急退双手疾扬从袖中又飞射出七八支线镖来织成了一张交叉攻击的大网直奔吴天德而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑原本冲向他的身子突然半空中一窒拧腰闪身刷地一下掠向两名白袍人右手一挥只见一抹银光闪过那两人双手十指锋利的精铁指尖被齐齐削断二人骇然后退瞧着自已露出的手指只吓出一身冷汗这人若是刀法稍有差迟两人的十指都要被削断了。"
}