{
    "num": "2290669",
    "title": "第一百零六章 温馨",
    "url": "2290669.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈盯着那信封瞧了半晌才拆开取出信纸来。蓝凤凰刚接到这信时便觉得信内好厚一叠若不是情人间的缠绵之语怎么可能写的这么厚呢？所以一直揣在怀里只到要离开时才拿出来让任大小姐细细地读。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈也不知吴天德有多少话要说居然写了这么厚厚一摞其实说穿了很简单老吴的毛笔字实在是太差啦一个字顶别人十个字那么大信纸用的不多怎么行呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈将信拿在手中看了半天也不知他写的是什么那字又大又丑信纸上涂抹得汁水淋漓也罢了可是那字根本看不明白其中含意任盈盈又端详半天才现其中奥秘原来那字竟是横着写的一行行要自左而右的看才行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这么翻来覆去的一通瞧吸引了她大半的注意力心中那股羞愤难当的感觉倒是少了许多只见信中写道：“字写得丑不是我的错但是写出来吓人就是我的错啦盈盈姑娘见谅”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐就是满腔怒火看了这句自嘲的俏皮话也禁不住噗哧一声笑了出来看到信中盈盈二字因为笔画太密墨迹都染到了一起成了一个黑团几乎认不出来她哼了一声再向下看去信中道：“任大小姐冰雪聪明见了这信自然是到了凤凰岭想必心中疑团已解若是吴天德当面恐已遭大小姐万刃分尸矣！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈嘿地一声不知怎地见了这句话那满腔恨意竟然风卷残云般消失大半也不知是不是前世欠了他的吴天德总是能在最短的时间内撩起她的满腔怒火也能在三言两语间让她啼笑皆非、怒意顿消。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德信中又道：“一切都是天意使然盈盈姑娘固然难堪但请设身处地替我想想老吴与娃娃尤其不堪呀”。任盈盈见他提及那事心中羞意又起但一想起那时情景蓝娃儿也是女孩儿家换作是她岂不是比自已更加不堪心中这才稍稍平复。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;信中又道：“造化弄人徒呼奈何？吴某受此捉弄亦是无奈之至。每遇盈盈都蒙小姐亮剑相向吴天德真的罪该致死么？唯愿来日重逢小姐不致再次举剑。此事小姐羞于出口吴某与娃娃亦难言于人天地神明共鉴吴某决不会再令人知了。蓝凤凰能解此蛊最好若是不然吴某已有良策待见到小姐吴某定当奉告。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他已有办法对付本命蛊了？为何不在信中言明？任盈盈心思百转不知这家伙又想出什么好办法了忙又向下看去待看完下文任盈盈不禁俏脸变色被那信中难以置信的消息惊得呆了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是吴天德信中所说实在是最合情合理的解释否则东方不败明知任我行逃出地牢任盈盈也已将他视为仇敌无论如何不会公开宣布要传位于她。原来杨莲亭并非娈童倒是东方不败自已难怪这几年自已也很少见到他的真面目见到他时又总觉得他神情气质有些怪异难怪那杨莲亭每次见自已去黑木崖眼神都那么古怪原来他已将自已视作<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想到东方不败那老妖怪的魂魄钻入自已身体用自已的身体去取悦杨莲亭那小子那时自已已不在人世可是自已的身体却仍活在世间让那无耻小人百般凌辱任盈盈就一阵恶心心头寒意更浓。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败势力庞大武功又高若真有落到他手里的一天自已唯有立即自尽免遭这种凌辱。这件事要不要告诉父亲呢？任盈盈犹豫半晌不禁悠悠一叹：重掌神教大权杀死东方不败一直是父亲心中的愿望告诉他这件事徒让他为自已担心做事畏畏尾罢了又有何益呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她举起信来将信尾那句话又默默念了一遍：“情蛊一事、换脑又一事谅大小姐不会对任先生言及东方不败未必不可敌吴某愿与盈盈姑娘共赴其难！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈悠悠一叹：“吴天德啊吴天德你倒还真是我的知已为什么什么样的难事自你口中说来都是那般轻松惬意？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德状若轻松惬意地走在山道上指着山间那条“玉带”奇道：“这是什么东西做什么用的？”他不能不状若轻松惬意换了是你身边跟了几十个女人有美女、有尼姑、还有几个老妈子最后还有一个光头大和尚七嘴八舌地问东问西你难不难受？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;所以吴天德虽见曲非烟亦陪在身边也只得空捏了捏她的小手竟连说句私已话的空间都没有可恶呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的天才大弟子、白大凯子得意地凑上前来笑道：“师傅那是弟子想出的办法见性峰太高我要重修无色庵大量的材料运不上去于是灵机一动以水泼山开出这条冰路来上下运送东西只须用绳索牵引而行比春夏还要快上许多！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德惊奇地看了他一眼想不到这位白大少爷果然有商业头脑居然想出这个办法来搬运东西。又行片刻见那山道已换成了平坦的石道比以前要宽了一倍沿着这石路登山要比以前要好走得多了不用问这又是白公子的大手笔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好不容易赶到不戒和尚的宅子吴天德不禁惊叹不已才不过个把月没有回来这房子逾的大了这哪还是一幢房子简直成了一座庄院吊斗门楼青砖红瓦看样子院内房屋不少门口两只汉白玉的雄狮两边各悬一串大红的灯庞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德总算明白莫大先生的所谓招人喜欢的大凯子是什么意思了大同府白家财力之雄厚富可敌国瞧这里情形白展堂在恒山下的功夫绝对不小。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那门楼下站着两个身披貂裘的女子看见吴天德出现其中一个飞身奔到了面前惊喜地叫道：“吴大哥！我我”她激动得语声哽咽已说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她一身洁白的貂裘掩不住婀娜苗条的身段儿披着貂皮连斗帽子的俏脸当真是肤白如雪如明珠生晕、美玉莹光俨然一派柔媚之气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那一泓清水似的清澈双眸隐现泪光更显得楚楚可怜清雅绝伦。吴天德怔了一怔他见惯了一袭缁衣的仪琳未料到她打扮起来竟是如此端雅清秀、不可方物。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一把抓住她手仪琳的手指光滑清凉掌心却微微有些湿意她被吴天德握住了手掌脸上露出幸福满足的笑意看见吴天德身后跟着那么些人又不禁微现羞意缩回了手轻声道：“吴大哥静月姐姐等你很久了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嗯了一声移目向朱静月望去站在门楼下的朱静月也是一袭白裘正含笑望着他娇姿妍毁犹如一朵雪中梅花。四目相对二人顿时痴痴两忘旁若无人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一步步走了进去朱静月嘴唇微微颤抖低低地道：“天哥月儿好想你。”吴天德定定地望着她忽地一把将她搂在怀中在她颈上吻了一下激动地道：“月儿我也好想你真是苦了你这一年来我竟没有一天好好陪在你的身边”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月的泪珠儿终于忍不住沿着白晰的双颊流了下来她啜了一下鼻子带着泣音道：“你是男人我知道有些事你不得不去做的。不过至少我比非烟和仪琳幸福啊我还有你的小宝宝陪着我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了她说小宝宝吴天德松开怀抱喜道：“月儿咱们的小宝贝怎么样了？应该再有两三个月就快生了吧我在外边常常想起你们想着有一天我们抱着小宝贝儿一齐好好地过日子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月甜甜地笑着说道：“嗯宝宝已经会踢人了经常在我肚子里闹呢哎哟他又踢我了一定是知道他的爹爹回来了呵呵！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德兴奋地道：“是吗我听听”说着已情不自禁地抚着朱静月的肚子小心翼翼地贴上耳朵去朱静月的脸庞虽如往常一样明媚但肚子却已涨得高高的吴天德摸着那高高隆起的肚子那里面有一条小生命即将诞生那是他的亲生骨肉啊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的心中油然而生一种自豪的感觉还有敬畏！抚着那沉甸甸的地方他的胸臆之间除了欢喜还有对神奇生命的敬畏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隔着一层毛茸茸的貂衣当然感觉不到她腹中的悸动吴天德笑呵呵地抬起头来刚要说话却见朱静月低着头望着他神色问充满了温柔与骄傲可是那俏脸上却已布满了红晕她凝脂般的雪肤之下隐隐透出一层胭脂之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她双睫微垂虽将为人母可是那股女儿羞态仍是娇艳无伦看得吴天德心中一荡。他这才意识到仍在大厅广众之下不禁讪讪一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;总算大家都识相就连不戒和尚也笑得合不拢嘴地早早离开去找老婆了。白公子又改造了一番的这幢很“简陋”的房子已经给几位师娘都安排了各自的房间。一家人甜甜蜜蜜地吃过了团圆饭又扶着朱静月参观了一遍自已的新居天色已经渐渐暗了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿忐忑不安朱静月看向她时别有寓意的笑容叫她有些坐立不安今天白公子跑到山上大呼小叫说她要生孩子已闹得她在众人面前大大地丢了脸现在再看到朱静月的笑意蓝娃儿心中别提有多不自在了陪着他们笑谈了一会儿就忸怩着告辞回自已房间去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟见到吴天德回来一直都兴高彩烈的她也知道今晚吴哥哥不会陪在她的身边见蓝娃儿离开她也笑嘻嘻地跳起身来大大方方在吴天德脸上吻了一口在他耳边悄声道：“天哥哥你回来非烟好开心静月姐怀着孩子好辛苦今天多陪陪她不过明天呢。你是我的要不然哼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她脸上笑得开心手指已飞快地在吴天德大腿上拧了一把格格笑着跑开了。吴天德忍着疼心中却是十分温暖这样的日子才叫温馨整日在江湖中奔波把心爱的人都抛在家里牵肠挂肚的于心何忍？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽说要除东方不败十分凶险不过当年令狐冲和任我行、向问天都办得到自已的武功远在当初的令狐冲之上还有东厂的魏忠贤帮忙料来是有惊无险、毫无悬念只盼任我行早早从南方回来为师父报了仇就可以陪着诸位娇妻游山戏水、长相厮守了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白公子虽在这宅中也为仪琳布置了房子但毕竟二人尚未成亲仪琳害羞吴天德在的日子她晚上都回不戒那里休息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些日子吴天德不在仪琳也时常住在这里陪伴朱静月和曲非烟现在吴大哥回来了仪琳却羞涩起来见她们都跑开了仪琳也嗫嚅地道：“吴大哥我也先回去了。明天我再来陪静月姐姐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月抿嘴笑道：“仪琳妹子就是嘴儿甜陪我？我看是陪你的吴大哥吧？”仪琳听了俏脸更红慌慌张张地看了吴天德一眼忙道：“静月姐我先走了”。说着转过身逃也似地走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月调皮地瞅了瞅有些尴尬的吴天德笑道：“还不送送人家仪琳妹子等你回来那种思念可比我们还深呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自那日将仪琳接出尼庵就惊闻风清扬之死一直也无瑕与她在一起对这位仪琳妹子总有种歉疚之意听了这话向朱静月一笑便悄悄跟了上去。朱静月在后边轻轻叹了口气：这位风流郎君啊看来那位蓝娃儿姑娘也难逃他的毒手了不知何时他才会收收心呢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳慌慌张张地走出门去门口两串红灯已有仆人点燃。她站在门边冷风拂在脸上有些凉意那种羞窘才稍稍褪去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳芳心可可早已寄予吴天德朱静月和曲非烟也早已默认了她的身份但是一被朱静月调笑这小妮子仍是十分害羞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;地上的雪已经扫得很干净仪琳沿着院墙走出十余步灯光已变得有些昏暗。忽然身后吴大哥的声音唤道：“琳儿！”仪琳身子一颤止住了步子只觉肩头一紧已被吴天德揽在怀中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着她在昏黄灯光下有些朦胧的俏脸在她滚烫的脸蛋上吻了一下仪琳嗯了一声身子都似有些软了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她被吴天德慢慢转过身来望见他灼热的目光不禁羞羞地闭上了美目唇边却含着甜美的笑意一副回身就郎抱含羞复含笑的可人表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这副清纯中透着柔媚的表情看得吴天德心中那男人的**一下子升起他抬起仪琳的下巴忽地吻上了她的小嘴舌头伸入她唇齿之间肆意纠缠着她那丁香小舌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;清纯的仪琳既不懂拒绝、也不懂迎合一副予取予求的表情傻傻地任由吴大哥索取着她的甜吻半晌才憋得推开他呼呼地直喘气那娇嫩的嘴唇被吴天德的热吻吮得都有些肿了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德得意地呵呵直笑又在她唇上啄了一下温柔地道：“琳儿等吴大哥替师父报了仇就娶你过门”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳微不可闻地嗯了一声忽然壮起胆子踮着脚尖在他颊上一吻还未待吴天德反应过来自已已羞不可抑地逃了开去。吴天德望着她娇俏的背影满面惊喜与新奇之色这小丫头终于将自已当成一个女人看待了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月甜蜜地依偎在吴天德的胸前轻声道：“你出去那么久了我又不能陪你今晚去非烟那里睡吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德小心翼翼地抚摸着她隆如圆球的腹部一副视若珍宝的表情听了她的话呵呵笑道：“月儿好久没和你在一起了你现在挺着这么大的肚子不知有多辛苦我今晚陪你你腰酸不酸有没有抽筋的感觉？平时多晒晒太阳多吃些虾子和青菜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月舒服地享受着他的抚摸听了这话张开眼睛笑道：“瞧不出我的天哥哥懂得好多事情呢放心吧你那位宝贝徒弟请来的老妈子都带过孩子有她们照顾许多我不懂的事情都有她们教呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她静静地偎了一会儿轻轻地道：“天哥你说要找来帮忙的人去了南方那你要多久才会去为师父报仇？我好想快些结束这种日子让你常常陪在我身边。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德沉吟道：“他要去南方收伏日月神教教众各省走上一遭怎么也得一两个月时间吧再过些日子华山剑宗就要开宗立派了我这个掌门人怎么也不能到时才去。过两天咱们就回华山吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月吃惊地道：“回华山？现在冰天雪地的我要怎么去啊？你不是又要抛下我一个人走吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵笑道：“我怎么舍得？我坐过白家的豪华马车不知有多安逸叫那小子弄一辆来保证让我的静月郡主一路舒舒服服地回到华山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月听他不是要一个人回去这才放下心来咭地一笑道：“你从哪儿找来这宝贝徒弟明天你去白云庵看看吧旁边正在重盖一座尼姑庵唉金碧辉煌不过我怎么看都觉得有点不伦不类的感觉”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了奇怪正想问个明白朱静月忽地想起了什么问道：“对了今天白展堂跑回来说四师娘要生了是怎么回事？你不会已经把人家蓝娃儿给”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一跳吱吱唔唔了半晌说不出话来朱静月不忍再叫他为难叹道：“当初叫她去陪着你我已猜到有今天了其实那丫头一直留在这里哼哼！早晚也一样逃不出你的手心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我只是想若论武功我们这几个人都差你太远帮不上你的忙听非烟说那丫头用毒的本领大得很有她在你身边我的夫君就会安全许多唉就算因此多添一位姐妹也比没了夫君强呀。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才知道朱静月要蓝娃儿暗中跟随自已的用意听得吴天德一阵激动愧然道：“月儿我真的是太贪心了。我保证以后再也不拈花惹草了一心一意地陪着你们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月似笑非笑地道：“哼！你的话听不得你在床上说的话更是听不得！看你自已的良心啦我朱静月嫁鸡随鸡、嫁狗随狗嫁根扁担抱着走又能奈你何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正要赌咒誓朱静月忽然惊喜地道：“宝宝又踢我啦快摸快摸那里！”她抓着吴天德的手贴在肚子上果然里边传来几下震动震得整个肚皮都轻轻颤动起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又惊又喜轻轻用手按了按不料里边那小东西感应到了朝他轻按处又顶了几下吴天德不禁象个孩子似的呵呵笑了起来：“这小家伙好厉害和他老爹对掌呢哇这一拳好用力”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月啐道：“对什么掌呀我听人说小孩在肚子里是倒着长的他是用脚丫子踢你呢踢你这个花心的爹爹”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿直笑趴在床上双掌抚在她的腹上轻轻感应着那小家伙有力的踹动心中溢满了幸福。忽地他感到左右两边的手掌都受到一顶不由微微一怔这两边对一个小孩子来说未免隔得太远两条腿怎么也踢不出这么远去月儿才七个多月就这么大的肚子难道怀的竟是一对双胞胎？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德越想想是兴奋忍不住呵呵地傻笑起来"
}