{
    "num": "2290758",
    "title": "第一百二十五章 毫无悬念(下)",
    "url": "2290758.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;七天后吴天德方幽幽醒来。这牢中难见日月向问天将他放在墙角也无心计算时辰吴天德醒来时任我行正与向问天在一旁叙话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德乍一醒来听见二人声音已知自已也被关在牢中了不由暗暗庆幸东方不败当时不曾将自已杀死。否则虽然向问天说过那元婴赤子神功运行之时刀枪不入可是能否抵得住东方不败那等高手一掌殊未可料。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想起任盈盈急忙爬起身来问道：“任教主、向前辈你们也关在这里？任大小姐如何了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人听见他说话都有些欣喜向问天道：“吴兄弟你醒了？咱们在这牢里关了七天可是却不曾见过大小姐头几日杨莲亭那小贼还每日来喝骂不止我向他问起大小姐下落他只说大小姐安然无恙再问起时却不多吐露一字。这两天连他人影也不见了别人也不再来聒噪不知他们打什么算盘。”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心儿忽地一沉脱口道：“这两天他不再来了？莫非莫非他们已开始换脑之术了？”这话一出口他禁不住打了个冷战一想起任大小姐被东方不败取而代之的诡异身上寒意顿生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听到“换脑之术”不禁奇道：“甚么换脑之术？”。当今情形吴天德也无隐瞒的必要便将东方不败的阴谋一一说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行看过《葵花宝典》知道那练功的第一道法门两相映照自知吴天德说的不假再加上想起东方不败要传位于任盈盈的那个谜团吴天德还未说完他也已猜到东方不败用心顿时也如坠冰窖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说到杀人换脑时忽地想起任盈盈和蓝娃儿有本命蛊牵连性命任盈盈若死了远在华山的蓝娃儿也必然活不成心中顿时一惊一痛竟一下子跃起了身子呆呆地立在牢房中心都似已痛碎了嘴唇颤抖着说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行呆呆半晌忽然惨声大笑：“盈盈盈盈爹爹对不起你囚居湖底一十二年甚么名利权位早该瞧得淡了。我为什么还要找上黑木崖来是我害了你呀！我的盈盈啊是爹害了你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的笑声惨烈苍凉令人闻之落泪那痛悔至极的声音叫人不忍听闻这一番话说出来心中无比激荡这几日一直搅扰不休的体内真气霎时冲突起来脑后玉枕穴巨痛不已人都似已有些疯颠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天见了骇然抱住他身子急忙叫道：“教主！教主！你冷静些说不定吉人天相大小姐她她”说到这儿他也声音打颤再说不下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行惨笑一阵忽地挺起身子目光灼灼瞪视着吴天德道：“吴掌门听说你与东方不败一战也重创了他。当今世上若还有人能有机会杀得了他非你莫属！若你能生离此地可否答允替老夫父女报仇将东方不败千刀万剐？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呆呆立在那儿心神已飞回华山上去只想着任大小姐已然被害蓝娃儿也已无辜身亡心中痛得无以复加听了任我行无比怨毒的话也勾起心中怒火他狠狠地指天大叫道：“天若不亡我吴天德无论叫我用什么法子我一定杀了东方不败！我一定要杀了东方不败！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听罢厉声说道：“好！我父女之血海深仇就托附给你了！”说着他双掌在地上一拍痿坐在地上的身子忽地一跃而起在半空中一个筋斗头下脚上地双掌按住吴天德双肩与他天灵盖与天灵盖相接。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德惊道：“任教主你做什么？”他话音刚落忽觉头顶百汇穴有一缕细细的热气透入脑中这热气一路向下流去直逼向他的丹田。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一震脑中轰轰直响一个念头攸然涌上心头：“吸星**？任教主以传功之法要将他的功力尽传于我么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那道热气初时如同涓涓细流继而越来越大如同洪水决堤轰然而下。吴天德只觉那股真气虽然远不及自已的真气淳净精纯但是充沛浑厚犹胜于已源源不断的真气汩汩然、绵绵然、真是无穷无尽、无止无歇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那真气似乎极为博杂一会儿阴柔绵绵、一会儿阳刚炽烈、冷热刚柔、阴阳夹杂数道浑厚的异种真气不断涌入竟令他头脑晕眩禁不住一下子跌坐在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行与他头顶相连随之下沉仍是源源不断将毕生功力全力催逼入他的体内。受到如此强悍的数道真气侵入吴天德体内混元神功立起反应自迎上任我行的内力试图驱逐这几股真气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行正强催真气感应到吴天德的反应强提口气喝道：“抱元守一受我神功万万不可抵挡！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当此时刻吴天德心中也只有报仇一念至于这数道驳杂的真气涌入体内有无后患也顾不得了于是神识引动自身的混元气功只在丹田内循环不许它去抗拒任我行充沛无比的异种真气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的混元气功在丹田内漩转如涡异种真气不断涌入汇入这道漩涡之中漩涡度越来越快吸力也越来越大。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行抱定必死之心将真气尽数逼入他的体内已渐感吃力这时吴天德太乙混元神功主动吸聚异种真气汇入盘旋如轮的真气漩涡当中顿觉不再那么费劲儿真气输送也更加快。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这五六道浑厚的真气有阴有阳、有刚有柔、有冷有热原本渗杂在一起不分彼此这时在吴天德混元自转的气功导引下渐渐有所分离将阴柔冷寒诸种真气汇成一道刚猛纯阳的诸种真气汇成一道如果肉眼能看见这诸般真气异象他丹田内现在就如同旋转如轮的一个太极图案。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吸星**传承自北宋逍遥派的北冥神功和化功**神功系于心脉倒运神功时耗尽心力必然心力衰竭而死可是这时彼此性质相反的两大流派真气渐渐分别汇聚在太乙混元神功的引导分离下变得越来越是纯净混元气功自身也随之生变化已将这几道真气都融合进自已的内气当中吸力越来越大任我行已不必主动催真气那内力便自地涌向吴天德身体这一来倒避免了自伤心脉而死的结局。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也不知过了多久任我行真气灌输一空双掌再扶不住吴天德肩头从他身边一头栽了下来早有准备的向问天一把扶住了他的身子将他轻轻放在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然后来已不需他主动催逼内力但一开始传运内功时已经伤了他的心脉这片刻功夫任我行原本乌黑的一头长已变得雪白脸上的皱纹也堆积起来变得老态龙钟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天见了已猜出教主在做什么任我行顾不及自已身体状况只是双目紧紧盯着吴天德模样神情无比紧张。他虽知道这传功逆行之法毕竟从未用过也不知道到底能够被他吸收多少。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德坐处正对着那个方洞一束阳光照在他的脸上此时那脸上皮肤隐隐然有一层温润晶莹之意他闭目而坐又过了半晌方睁开双目那双眸子不露光华温润平和一如常人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行先是大失所望忽又省起吴天德原本就内功精湛就算自已毕生的功力全无作用他双眸也不会如此黯淡无光难道自已和他的功力融合后这小子的内功竟到了神物自晦、反朴归真的至高境界了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时间任我行心中患得患失竟不敢问出话来。向问天却忍不住急问道：“吴兄弟你你继承了教主的功力现在如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德方才阖着双目感觉耳力较之以往大为灵敏凝神听去连守在囚房远处几个神教教徒的脚步声都听得一清二楚这时睁开眼睛他本处在光线最亮处牢中四周阴暗的地方应该看不清才对可是这时一眼望去竟是纤毫毕现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身体内真气流动充盈、仿佛无处不在似乎神识一动便意至功这种奇妙的感觉不要说他不能理解便是创下太乙混元神功的那位前辈高人恐怕也绝想不到后辈传人学了自已这门功夫后因缘巧合竟将太乙混元神功异变成这副模样现在恐怕该叫太乙两仪神功才妥切了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这种特异的神功可非天生可以练成恐怕后世就是再有人将太乙混元神功练到最高境界也不可能碰上另一个绝顶高手向他体内灌输数道有阴有阳、有刚有柔的真气融合转变成这种功夫了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点了点头向任我行道：“多谢前辈成全只要吴天德脱此牢笼一定会杀了东方不败！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了这话才放下心来大喜之后却又黯然一叹道：“但愿如此只是这铁牢壁厚过尺神功再强也劈它不开怎么想个法子引人开了这门才好！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抬头望着那方方正正只容小儿钻过的通风洞口喃喃道：“天无绝人之路！桃谷六仙远赴天竺无巧不巧地偏在那时赶了回来又莫名其妙逼我学了那门功夫思想起来我真怀疑一切是不是上天都安排好的难道是天意要藉我之手诛杀东方不败？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他忽地双手合什从来不信鬼神的他头一次无比虔诚地向天地祷告：“老天爷啊如果你老人家真的显灵我只求你再眷顾我一次千万千万不要让她有事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;******************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在任我行和向问天见鬼一般的表情中将一个魁梧高大的身子变得面条儿一般柔软“竹竿儿”似的纤瘦无比自那道根本不可能有人穿越的通风洞口爬了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两个一生杀人如麻的大魔头见了这等匪夷所思的异象也平生第一次无比虔诚地向天祷告起来：“既已有了第一个不可能为可能只乞求天老爷再赐给我们一个不可能为可能吧。让吴天德杀了东方不败救出盈盈我们情愿一生吃素再不杀生！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这孤牢就立于成德殿后四围十余丈内再无遮掩之处当吴天德出现在那几名日月神教的紫衫教徒眼前时他们的眼珠子都快掉了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德举手投足间便将几名看守铁牢的教众击毙只留下一个瑟瑟抖还根本来不及反抗的教众厉声喝问道：“东方不败在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那紫衫教徒浑身抖颤声道：“教主在后山潜修神功我不是教主心腹弟子并不识得那条秘径。大侠大侠如果要找教主不如便去成德殿今日是教主传位于圣姑任大小姐的日子想必想必教主会出现的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听见东方不败传位于任盈盈的消息心中轰地一声一时间七魂六魄都没了踪影站在那儿恍若一具没有灵魂的躯壳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;纵然他神功盖世这时那弟子若给他两刀也要了他性命可是那弟子哪知这一刻吴天德已魂飞魄散？不但不敢生起一丝反抗之意就连逃走的念头也不敢有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呆滞良久缓缓问道：“‘任大小姐’现在在成德殿么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那紫衫弟子见他脸色铁青已经不见一丝人色心中逾恐惧起来哆嗦着道：“不不不不是的那边刚刚拆掉的石屋后不知何时盖了一座奇美的花园圣姑她她就住在那里！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德顺着他哆哆嗦嗦的手指看去只见远处两片峭壁中间一条小径想必就是原先盖着石屋的地方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他脑中迷迷糊糊隐约还记得当初任我行、令狐冲等人抓了杨莲亭就是通过一处石屋寻到了东方不败隐居之地想来东方不败从此要以任大小姐的身份与杨莲亭双宿双栖也不必再象以前那般顾忌隐藏行踪是以拆了那座石屋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘴角露出一丝渗人的笑意那紫衫弟子见了心头一寒连退几步道：“圣姑她老人家现在还未到成德殿大侠大侠可以去那里寻她！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说到这里再也禁不住心头的恐惧眼看离得吴天德远了忽地转身便逃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抬脚一踢一粒石子出炸裂般的短促急啸乍响便息如火药射出的弹丸一般洞穿了那紫衫教徒身子自后背射入前胸穿出笃地一声深深凿入一株合抱大树内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那紫衫教徒奔行甚急又抢出七八步才大叫一声卟地一声摔在地上又蹭出去老远。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德踢出一枚石子便不再去看他径自掠向那条小径小径外花木葱郁可是两道石壁间却寸草不生瞧那石上颜色好象原来顶上也被什么东西盖住才拆除了不久。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只道任大小姐已然遇害蓝娃儿也随之丧生心中悲痛无以复加也无心去细看沿着那狭长小径转了几道弯前面豁然开朗一个精妙雅致不弱于江南园林的小花园呈现眼前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里红梅绿竹青松翠柏布置得极具匠心池塘中数对鸳鸯悠游其间池旁有四只白鹤。碎石铺就的小路前行不远绕过一堆假山一个大花圃中尽是深红和粉红的玫瑰争芳竞艳娇丽无俦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一幢精雅的小舍就在花丛之中横向一连三进房间。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时园中悄无一人只听得鸟鸣之声莺声燕语不绝于耳似是如同天堂一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的心情却如在地狱那精舍近在眼前只需纵身一掠便到了眼前可是吴天德双腿如同灌铅沉重已极地迈了几步竟然双腿抖再无法跨出一步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时吱呀一声中间那道小舍房门推开一个白衣丽人轻轻盈盈地走了出来吴天德一眼瞧见她像貌手心顿时沁出丝丝汗水来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那少女纤腰一握身体苗条清丽脱俗的相貌正是圣姑任大小姐。她到底是任盈盈还是东方不败？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从未像此刻一般心乱如麻他怔怔地望着那少女那白衣女子此刻也看清了他模样先是微微一愣眸间闪过一丝惊奇之色随即却惊喜无比地叫道：“吴兄是你？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德先是一愣随即狂喜充溢了全身他喜不自禁地奔出两步狂喜难禁地叫道：“盈盈你还无恙么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他大步奔向前去可是这句话说完却又突然顿住了步子满眼疑云地瞧向任盈盈总觉得她哪里似乎有些不对劲儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他迟疑、恐惧的神色奇道：“吴兄你怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德左看右看分明便是任盈盈相貌到底哪里不对劲了难道是自已疑心生暗鬼？他忽然问道：“你怎么好生生地在这儿东方不败没有关起你来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈秀眉一蹙道：“不知道他搞什么鬼把我抓到这儿却又不闻不问这几天来我试图去找你们他又命人看住我不许我随意活动！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她幽幽地叹了口气黯然道：“我被他制住了功力无计可施之下只好呆在这儿见机行事你你怎么逃出来的我我爹爹他们在哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德死死盯着她的眼睛忽然退了一步说道：“我有三个愿望我要让天空开满鲜花我要让你知道那三个愿望是什么吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈噗哧一笑那张俏脸这嫣然一笑顿时让满园鲜花都为之失色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她伸手挽住胸前一缕乌黑的秀笑盈盈地道：“吴兄你在说什么啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她眼波盈盈一转环视了园中美景一番喜道：“你是见了这园中秀色有感而么？不过这黑木崖虽高与天齐却还算不得天上啊让天空开满鲜花？吴兄你真会开玩笑！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连退三步一颗心顿时如坠万丈深渊他盯着正笑脸相迎的任大小姐一字字道：“东方不败！你是东方不败！"
}