{
    "num": "2290349",
    "title": "第十六章 笑傲江湖曲",
    "url": "2290349.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德一声大叫定逸以下这许多尼姑听了都是惊诧不已感觉不伦不类。仪琳见了诸同门古怪的眼神羞得素面粉红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德可不在意让他叫这娇滴滴的小姑娘一声仪琳师傅他才觉得怪异呢。抢上前去刚要和仪琳说话定逸师太身形一晃拦在面前稽道：“将军有何吩咐”。她身材高大一双浓眉大眼眼神中满是戒备、警惕之意好象吴天德要拐了她的小徒弟私奔一样弄得吴天德好一阵尴尬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德刚才指手划脚现在站在个老尼姑的面前却全没了气势畏缩了一下讪讪地道：“这个……这个……”脑中飞快地想道：“他***仪琳现在到底知不知道不戒是她的父亲？要是不知道可不能胡乱开口啊而且也不能直接告诉她她的老子想让自已当女婿给自已喂了毒药啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中一急语气就有点结结巴巴的：“啊我……我是想……想送送……送送诸位啊哈哈哈……”。毫无营养的笑声中定逸师太横眉、拂袖带着众弟子大踏步走了。小仪琳只偷偷回头瞅了他一眼神情间满是歉疚的表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恨恨地望着绝尘而去的定逸心想：拷实在不行就去一趟恒山好了。反正前辈子光掂大勺了什么风景区也没去过。现在到了衡山回头再去恒山五岳逛够了再去黑木崖观光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中想着转过身来只见刘正风领着一妻一妾、儿子女儿、门下弟子们忽拉拉冲上来推金山倒玉柱纳头便拜顿觉一阵头痛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲终人散世界终于安静了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘府后园好大一片桃花林。这里清流绕廊、曲廊环抱楼台亭榭掩映其间。曲洋、刘正风伴着吴天德坐在亭中佳肴美酒相谈甚欢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“曲、刘二位前辈因音乐而结识彼此肝胆相照颇有古豪侠之风现在这样的真英雄、真豪杰已经越来越少了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋呵呵笑道：“小兄弟曲某闯荡江湖一生识人多矣想不到这回可走了眼了。回雁楼上见你一身内功已臻化境以为定是一位游戏风尘的奇侠想不到小兄弟却是朝廷的五品高官。今日嵩山派有备而来我本隐在暗处只想若事不可为大不了与刘贤弟同生共死便是。若不是小兄弟插手相助我与刘贤弟此刻已共赴黄泉了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“阴差阳错我当这官儿也当得莫名其妙。两位前辈不嫌弃我是个混迹官场的俗人么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风叹道：“经过今日之事刘某才算看得明白什么黑白正邪正的未必不邪邪的未必不正做人但求无愧于心什么身份又算什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋抚掌道：“正是这话我与刘老弟醉心音律创下一曲今日于小兄弟一见如故相谈甚欢就请小兄弟品鉴一番以助酒兴”。一提音乐刘正风也是双眸一亮两人兴冲冲去取琴箫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中大喜二人要演奏的便是千年以来只闻其名、不闻其声的《笑傲江湖曲》么？这可是真正的原创演唱而自已便是唯一的特邀佳宾呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见曲洋将酒菜移开一些取过七弦古琴铮铮调拭几声与刘正风相视而笑。琴声一起曲调甚是优雅继而柔和的箫声夹入琴韵之中琴声清幽箫声柔和更是动人。琴箫之音配合得极是合谐听得吴天德心旷神怡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;琴音渐渐高亢而箫声却慢慢低沉下去有如游丝随风飘荡却连绵不绝琴音中隐隐现出铿锵杀伐之意箫声仍是温雅婉转但曲调却紧紧相随。过了一会琴声也转柔和琴箫配合逾加默契起伏叠荡形影相随曲音渐隐终至微不可闻但听者耳中似乎犹有余音袅袅不绝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲尽刘正风与曲洋抚掌大笑不喜饮酒的吴天德听了如此高的演奏也兴奋得饮了一盅美酒大声赞叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋笑道：“小兄弟这‘笑隐江湖曲’自我兄弟二人创作以来还是头一次在人前演奏你觉得此曲如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一窒半晌才愕然道：“什……么？曲前辈这曲子叫……叫‘’笑隐江湖曲’？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风道：“正是我与曲兄厌倦了江湖恩怨一心想着避世隐居不再过那腥风血雨的争斗打杀日子是以创出这‘笑隐江湖曲’小兄弟觉得如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德简直不相信自已的耳朵这个笑话可闹得大了他喃喃地道：“‘笑隐江湖曲’？不是‘笑傲江湖曲’么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋抚须笑道：“笑傲江湖么？哈哈哈好豪迈的壮志只有你这种少年英雄才能用多姿多彩的人生谱写这么一曲笑傲江湖吧？老夫老矣早已没有那种雄心壮志了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德失声道：“不是吧？难道金老年纪大了记错了不成？这世上竟不曾有过‘笑傲江湖曲’么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋一愣道：“金老是何方高人？莫非这世上还另有一‘笑傲江湖’之曲么？”吴天德吱吱唔唔地道：“哦金老……金老乃是隐居世外的一位绝顶高人小子有幸听他提起过一‘笑傲江湖’之曲”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;提起音乐刘正风也是兴致勃勃说道：“既有此曲吴将军不妨演奏来听听让我二人也聆听一下这位高人赏识的曲子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑自已只是随口搪塞去哪儿寻这么一曲子？想来想去只好拿许冠杰那‘笑傲江湖’充数了他站起身走到柱旁忽然以手击柱打着拍子开口唱道：“沧海笑滔滔两岸潮浮沉随浪只记今朝。苍天笑纷纷世上潮谁负谁胜出天知晓。江山笑烟雨遥涛浪淘尽红尘俗世几多娇……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲、刘二人初时听他说是曲子只当也是一琴曲不料吴天德忽然以手击拍开口唱出一歌来都是心中一奇只觉这曲子起伏转折、演奏技艺虽不高可那苍凉、豪迈的意境却是令人热血沸腾回味无穷。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听他唱完半阙两人已知其中曲调立即抚琴按箫应和起来这一曲唱得荡气回肠连吴天德自已都融入进那风雨飘摇的江湖梦境中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一曲唱罢曲、刘二人闭目回味起来好半晌曲洋才叹道：“我二人目高于顶自以为曲艺已臻化境这位高人却化繁为简真是大巧不工曲自天然啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他徐徐道：“此曲之高处在于那曲中意境这曲不比我与刘贤弟曲子孤芳自赏、怡然自得此曲应由关西大汉铜琵琶铁绰板临海观潮高声唱来方得其趣当今世上只有此曲当得起‘笑傲江湖’之名了。”这赞誉之中已隐含一位古人只是吴天德却懵然不知心中想道：后世资讯达有些才能的人都能出人头地。那黄先生千万人里挑选出来的人物他创的歌曲自然不差。只是没想到这笑傲江湖曲的由来竟是如此这般当真是莫名其妙已极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风也赞叹道：“听了如此天籁之音真是让人心中热血奔涌只可惜刘某一身豪气现在已消磨殆尽。唉嵩山剑派苦苦相逼其余同门袖手旁观就连我衡山唯一的师兄弟我的掌门大师兄也对我不闻不问实是令人心寒“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生？吴天德心中一动五岳剑派中最深藏不露且具大智慧的便是这位衡山莫大先生了。吴天德摇了摇头对刘正风道：“刘前辈此言差矣旁的人我不知道莫大先生虽是一向与你不相来往但若是知道今日嵩山派欲对你不利他决不会坐视不理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风哈哈一笑道：“吴老弟有所不知我师兄弟向来不合师兄武功又平庸无奇近年来对我猜忌日深我金盆洗手固然是想和曲兄退出武林其实也是向师兄明志正风并不在意衡山掌门的位子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈大笑道：“刘前辈不是吴某多嘴令师兄大你二十余岁性情又好静孤僻。而你交游广阔家大业大莫大先生自然不愿登门烦扰。至于莫大先生的武功五岳剑派当中只有嵩山左冷禅比他略高一筹他又怎会担心你夺了他掌门位子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风大吃一惊齐声道：“甚么？你……你……我师兄武功如此高明？”言下颇为不信。吴天德自知失言干笑两声道：“这……这也是我曾听那位隐居世外的高人金老先生亲口所说他老人家目光如炬绝不会说错的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风与曲洋互视一眼神色之间仍是不信吴天德又道：“别看莫大先生平日里与你不甚来往你金盆洗手他也不愿参加。但今日嵩山剑派欺到你的头上来莫大先生只要得到消息一定会赶来援手。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又想起原著中莫大先生杀死费彬的事来道：“若是你今日命丧嵩山派手中就算明里不可与嵩山派为敌莫大先生也会寻机替你报仇。所谓血浓于水便是如此了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德话音一落桃花深处忽地幽幽咽咽想起一段胡琴声来琴声凄凉似是叹息又似哭泣跟着琴声颤抖出瑟瑟断续之音如是一滴滴小雨落上树叶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风和曲洋一起站起身来刘正风已脱口叫道：“师兄？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;幽幽琴声一转奏出一段古僻琴曲来曲、刘二人都是曲中大家一听便知是“高山流水”。刘正风心想：师兄一向喜拉俚曲不登高雅今日怎么奏出这段‘高山流水’来？猛地心中灵光一闪：啊师兄这是奏给吴天德听了师兄竟将他引为知已莫非吴将军所说竟是真的？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜吴天德可不懂得‘高山流山’的曲调莫大先生这番心意可算是对牛弹琴了。吴天德听见刘正风说话心想：‘潇湘夜雨’莫大先生到了？忙向琴音响处拱手道：“莫大先生既然来了何不现身一见？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听琴音渐近一个骨瘦如柴、双肩耸起的佝偻老人拉着胡琴自桃花林中漫步走来。吴天德见了心中一叹：这衡山派上一代掌门挑选弟子还真是不拘一格这徒弟们一个比一个长得有特点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见莫大脚下无声缓步走近刘正风已俯下腰去恭声道：“刘正风见过师兄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生却不理他犹自拉着胡琴行至亭旁怪石绿蔓处忽地琴声一顿寒光陡闪手中已多出了一柄又薄又窄的长剑猛地反刺插入茂密的叶蔓当中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;长剑刺入顿时一条人影冲天跃起凌空一跃反掌拍向莫大先生后背。莫大先生头也不回细长如小儿手指的长剑嗖地一抖反腕刺向身后出招快极正是“百变千幻衡山云雾十三式”中的绝招。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋、刘正风、莫天德等人都未料到近在咫尺居然隐藏有人都是大吃一惊。吴天德定睛一看那人身法虽灵活如鬼魅可是身材胖大、硕大一颗光头在阳光之下闪闪亮正是不戒和尚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒料想不到莫大先生变招如此之快大骇之下急向后跃可是莫大先生如附骨蛆一柄薄剑犹如灵蛇颤动不绝在他周围穿来插去只逼得不戒飞身急跃连换了六七种身法竟是躲闪不开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这大和尚从来没有见过如此变幻莫测、犹如鬼魅的剑术自已学的半吊子的‘回声谷’阴魂不散身法竟然避他不开。旁边三人看得险象环生无不心惊神眩。刘正风和莫大先生同门学艺做了数十年师兄弟今日见了师兄的功夫才相信吴天德所言不假师兄的剑术竟一精至斯。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒被莫大利剑缠住气得大呼小叫他的身法如果说是形同鬼魅莫大先生的剑法就是索鬼令牌那一把极细的剑刃迎风一吹都会摇头这样的软剑剑上的功夫真要极高才行。这样的软剑出手飘忽不定手腕一振不需变招就可以临敌变化剑招之中真真假假、虚虚实实实在难以分清。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人的搏斗兔起雀落牵动树上花枝一时满天花瓣飞舞落英纷纷。漫天花雨中那柄剑直如水银泻地无孔不入不戒终于忍不住大叫道：“姓吴的小子还不快来救你丈人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德面对着曲洋和刘正风惊诧的眼神不禁苦笑不已只好走出亭去向莫大先生施礼道：“莫大先生这位……这是是一位极相熟的朋友还请前辈住手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生听说不是欲行不轨的暗探身形一住刷地一下细长的利剑又插入琴柄中转身向亭中走来。不戒怒气冲冲跟在后面看着前边佝偻着身子的莫大先生实在不信这痨病鬼的老家伙一身剑术如此骇人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人将这二人让至亭中又是一阵寒喧。原来不戒那日虽要吴天德保护女儿来衡山心中想想着实放心不下自已便暗中跟了下来今日见仪琳要和师父回山了吴天德却没有跟出来心中大怒于是跑来刘府想要看看这未来女婿是不是看上刘府有钱要嫌贫爱富了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正为东去福建、北上恒山愁见了他心中大喜连忙讨要解药。莫大先生和刘正风、曲洋听二人争执渐渐明白事情经过听说和尚来为尼姑女儿抓老公都是不禁莞尔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看今日反正已经露了军官身份干脆直说要去福建办差实在耽误不得恳求不戒把解药给他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒知道了他的去处又知道他并没有嫌贫爱富心中欢喜想想既然他有官家的身份跑得了和尚跑不了庙女儿已经踏上回程不去跟着点着实不放心便瞪着牛眼道：“我哪有甚么定时的毒药喂你吃的不过是普通的祛寒去热的药丸我要去保护仪琳回山你去福建办完公差早早来恒山迎亲不然我一定打上门去抓了你小子剃了光头去陪我的宝贝琳儿念经”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;送走了不戒大师吴天德的一颗心也放到肚中。今日若不是莫大先生一搅自已还要蒙在鼓中整日担心毒药作呢。四人亭中坐定莫大师兄弟一向不甚往来一时对坐无言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德看看冷场忙向莫大先生道：“莫大先生是来参加刘前辈的金盆洗手大会的么？”。莫大先生眼皮子一翻盯了刘正风一眼淡淡地道：“洗得什么手？莫大生性懒散疏于管理本门中事迄今不曾收过一个徒弟。若不是有正风支撑衡山派早已名存实亡我怎能由得左冷禅一个狗屁不通的理由毁了我衡山派的基业？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风这才知道自已在师兄心目中竟有这么重的份量想来他是听了嵩山派要对已不利这才匆匆赶来。若不是吴天德中途插手管了此事师兄就真如吴天德所说要与自已并肩对抗五岳剑派了一时心中激荡忍不住颤声道：“师兄……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德知道二人心中误会已经冰释心中欢喜道：“莫大先生你还当那左冷禅真的是怀疑刘前辈有甚么阴谋诡计对付五岳剑派才派人来对付他的么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这话一出口莫大先生的双眸忽然一凝那一直看起来混浊老迈的眼神陡地针芒一般锋利：“此话怎讲？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吸了口气道：“左冷禅野心甚大早已阴谋五派合一你刚刚说对了一句话他正是要毁了衡山派的基业。莫大先生锋芒不露左冷禅并不忌惮除去刘前辈五岳合一时衡山派再无人可以与其抗衡。至于泰山派、华山派左冷禅也早已采用分化、离间之计正在实施阴谋恒山派又只是一群女尼若是被他阴谋得逞才是真的要害死许多人了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生默然片刻忽然问：“天门道长还有几位师叔在世听说和天门一向不合可是华山派只有岳掌门一人独大难道左冷禅还能分化离间他们夫妻不成？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德淡淡地道：“前辈莫非忘了华山派还有一个剑宗？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生三人都是身形一震莫大先生喃喃道：“华山剑宗华山剑宗难道左冷禅早已存了莫大野心真要吞并其余四派。这样机密的事你是怎么知道的？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德气息一窒心想：我总不能说我未卜先知又或者说是那位姓金的高人处出来的吧？转念想出一个藉口呵呵笑道：“莫大先生莫非不知道在下是朝廷的锦衣卫么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生眼中闪过一丝讶色缓缓道：“哦……锦衣卫竟然无孔不入对江湖上的动静如此了如指掌”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德打个哈哈道：“莫大先生只要不是涉及造反锦衣卫是懒得理会江湖中事的。吴某学了一身武艺也算半个武林人对莫大先生等诸位武林前辈十分敬仰这才直言相告。你若不信大可静观嵩山的举动便知真假。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫老前辈啊你的机智、武功在五岳剑派中都是上上之选挫败左冷禅的阴谋还要莫大先生多费思量。吴某言尽于此事关衡山剑派香火传承前辈若还是游戏江湖大而化之那可真是白瞎你这个人了”。"
}