{
    "num": "2290590",
    "title": "第八十七章 天王老子",
    "url": "2290590.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;平一指抬手点了自已身上几处穴道止住了流血对任盈盈赞道：“大小姐自幼便聪颖过人平某在任教主寿诞上第一次见到你时你才六岁已是一个绝顶聪明的女娃儿。如今神教六痴一位作了教主一位在开封行医另外四位在西湖避世往昔种种今日忆起便如昨日黄花大小姐却已长大成*人秀丽无比啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他口气中唏嘘无比似是对一位极亲近的晚辈叙说旧事可是一双眼睛瞧着任盈盈那种饶有兴致的眼神中隐隐含着一种说不出的恶毒。任盈盈想起方才所见的恐怖情形身上禁不住起了一层战粟的寒意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指又道：“你现在做了神教的圣姑身份地位无人能及却偏偏跑来这里捣乱唉任教主昔年待我着实不薄我本不想难为你可是现在却容不得你离开啦你就安心地住在这里吧或许或许黄钟公他们所办的事情有所进展之时你便可以重见天日甚至比现在还要风光地位还要尊崇”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他口中说着目光象刀子一样在任盈盈身上刮来刮去心中暗叹：“果然是个完美的女子难怪前年她来黑木崖时杨总管一见便从此念念不忘。东方兄弟要我将他换到这个女孩儿身上我本还有些不忍但她今日既然到了此地又现了我的秘密说来也是天意看来只好拿她开刀了只是黄钟公他们那里用了这么多年那件事却毫无进展若是那件难题解决不了不知教主他又该如何决定此事还是待我禀明他之后再说吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指心中想着对任盈盈笑眯眯地道：“大小姐你武功绝非我的对手图自挣扎无益安心待着吧我去放置了这些宝贝再回来见过大小姐”。他一面说着一面走到岩下拖出一只铁匣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听他说的含含糊糊似乎自已现了他以活人换脑是一件极让他忌惮的事可是却又不想伤害自已又说甚么等黄钟公他们办妥了一件大事自已就可以重见天日甚至身份地位尤胜从前不禁有些莫名其妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指拉开那铁匣任盈盈瞧见那匣中千百只晶莹透明的细长虫子彼此纠缠扭结不禁感到头皮麻。那虫子通体透明只带着些淡淡的绿色本来这颜色极是可爱可是这种颜色却是由数千只密密麻麻不断蠕动的小虫组成任盈盈终究是个女子看了这些恶心的小虫子身子都有些木了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指却如同宝贝一般珍惜地看着那些虫子爱不释手地看了半晌才将匣盖合上对任盈盈笑道：“这些合合蛊喜欢呆在阴冷干净的泉水里离水时间久了便会死掉我且去将它们安置好再回来处理掉房中尸体一定处理得干干净净大小姐就安心住在这里吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他也知道任盈盈的武功绝非他的对手丝毫不将任盈盈放在眼中抱了那只匣子走出门去将厚重的铁门锁死自去寻找地方安放那些合合蛊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他竟敢将自已私自关押在此心中已完全相信吴天德所言看来自已父亲的确是被东方不败所害否则平一指怎敢随便将自已囚禁起来？若是吴天德所言是真那么自已的父亲自然也真的尚在人间了一想通这一点她心中实是喜悦不已对自已被关押一事一时也不那么在意了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;铁门轰地一声关紧任盈盈飘身扑到门前从那道狭长的小窗向外一望见平一指挟着那匣子急匆匆拐过了壁角不见连忙返身回来蹲在地上仔细观察那道翻门想将它撬开。这道翻门严丝合缝任盈盈从袖中抽出逸电剑撬了半天仍是纹丝不动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她返身走到方才平一指扳动的柱前见柱上有一个凹处只容一指按入便伸手进去一按只听“呼”地一声那道石板翻门迅疾地翻了个个儿又啪地一声合上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈大喜再按了按那道凹痕翻板一开立刻纵身扑了过去但终是慢了一步石板又紧紧地合上了。任盈盈无奈四下瞧瞧床前有条凳子便取过来提在手中左手一按柱上凹痕右手立即将那凳子踢了过去石板一翻卡地一声卡住了那条凳子露出一头多高的空隙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈奔过去探头向洞内望去只见黑黝黝的也不知有多深向洞内叫了几声吴天德的名字也不见回答侧耳细细一听洞穴黝深狭窄便连回音也没有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一颗心不由沉了下来这洞穴狭深莫测方才吴天德二人落进去后便听到轰隆隆一阵巨响想是另有机关埋伏难道他二人就这么丧身于此了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈呆呆地望着洞口想起两人相识以来种种虽然自已对他怠懒无行的举动不以为然但此时思及他已死去心中有些怅然又有些不舍想来那个整日嘻皮笑脸的家伙真的就这么死了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈怔怔地望着洞口这洞中石壁光滑手中没有器具绳索根本没有办法下去一探究竟便在此时铁门吱呀一声响平一指又打开房门走了进来见她蹲在洞口先是一怔然后呵呵笑道：“大小姐这洞穴极深当初计灵用绳子吊了人下去探察半天只知是个死洞这洞口设了滚石有人落下时便牵动机关滚石落下那是有死无生可惜了那位吴掌门由我亲手救回又亲手杀掉的人这世上也只有他一人罢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈霍然抬头怒视着平一指那可憎的面孔吴天德二人已然丧命在他手中自已武功比起这位当年的六痴之身怀指剑绝学的神教长老那是万万不如可是现在知道父亲仍在人间若是自已不能逃出去他老人家又如何得脱困狱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向叔叔就被关在这洞窟之中自已武功不是他对手但若能脱身逃去救出向叔叔他的武功绝不在这平一指之下那时二人联手脱困才有机会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她心中打着主意缓缓站起身来暗暗握紧了袖中逸电宝剑边向平一指走去边微微笑道：“平神医要将我关在这石洞之内不怕东方叔叔知道了怪罪于你么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指嘿然道：“大小姐若是老老实实待在西昆仑享福或许还能再过几年风光日子但你私闯血峰大牢看见了不该看到的东西你以为教主还会放你离开么？嘿嘿你易容而来倒是省了我们许多麻烦把你关在这里也是神不知鬼不”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他最后一个字尚未出口任盈盈突然飘身而起手臂一抬逸电剑一抹毫光直刺向平一指胸前。魔教弟子出手向来不循江湖规矩突兀出手毫无征兆方才平一指便对吴天德用了这一招险些要了他的性命自已又怎么会上当？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指十指手指粗粗短短动起手来指法却变幻莫测比开刀救人时还要灵活。江湖上一向传说神医平一指指武功极高救人只用一指杀人也只用一指。只是平一指医术通神这些年来从无人敢去得罪他早年有些仇人也因他‘救一人杀一人’的规矩让他的病人们杀得干干净净时间久了江湖上的好汉还道是大家有求于他有意吹捧他的武功相信他确实身怀绝学的人并不多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时与任盈盈动手才看出他武功之高明。他并不想置任盈盈于死地所以不曾使出威力奇大的‘三指定君臣’的绝学但十指挥动如弹琵琶亦已将任盈盈的剑法压制的得毫无还手之力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈左支右绌全仗身法的轻快游斗越打越是心寒。她的武功虽比不上神教中诸位长老自信也相差不多此番与平一指交手两人的武学修为居然相差如此之远此人虽是一名有职无权的长老武功之高实为黑木崖诸长老之冠与光明左使‘天王老子’向问天相比也不遑稍让。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指嘿嘿笑道：“大小姐你的武功在年轻一辈中也算个中翘楚啦不过比起老夫来还差了三分你还是乖乖束手就缚吧老夫实在不想在你完美的身体上搠一个窟窿”。他说这话原本另有用意但听在不知情的任大小姐耳中倒似有意轻薄。往昔毕恭毕敬的属下竟敢如此无礼任盈盈不禁听得心头火起逸电剑凌空一转娇叱一声剑尖疾刺平一指的咽喉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指一双细小的眼睛突地睁大喝道：“一指平天下！”。矮胖的身子滴溜溜一转一指手指突地快逾闪电在任盈盈剑脊上攸地一点任盈盈只觉皓腕如遭雷击手中逸电宝剑当啷一声坠于地上骇得她双足一点急急飘向一旁平一指粗如罗卜却比真剑还要锋利的手指擦着她娇嫩的面颊一掠而过劲气刮得颊上生疼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈虽然惊惶但她原本便意在脱身宝剑落地立刻便向门口闪去。平一指身子腾空连翻三个筋斗堪堪堵在门口手指连连点出他那手指用的可不是点穴功夫一指下去点中人体便是一个窟窿任盈盈手中无剑拳脚功夫更不是对手顿时便得逼得退了回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;剑指绝学本是平一指家传绝学他的父亲平天下将近乎失传的剑指功夫练得出神入化又自创三招绝技一指比一指厉害因此极为自负曾放言道三指齐出则君臣立判无人能敌。他医术通神又有剑指绝学江湖人称双绝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平天下倚此绝技纵横甘陕一带果然不逢敌手因他医术极高当时的日月神教教主有心招揽于他特意赶去会唔与他订下百招之约。平天下性情高傲便一口答应不料交手不足百招果然大败于日月神教教主手下因此才心甘情愿加入神教为其所用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当时魔教高手济济正是鼎胜之期但是以平天下的武学修为在魔教众高手中仍可称翘楚。只是传到他的儿子平一指这一代神医之名太过响亮竟然盖过了他的另外一项绝技时至今日江湖上的好汉不但忘记了昔年指上功夫天下第一的双绝平天下甚至少有人知道他还有后代传人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今日平一指两次亮出剑指绝学先是猝然伤了华山剑宗掌门此时又击败前任教主的爱女不禁得意地哈哈大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈脸色苍白她手中有剑尚且不是平一指对手此时宝剑已失不要说救人出去便是自已也难以脱身了。平一指得意地哈哈大笑向任盈盈逼近两步正要说话忽地听到叮叮当当一阵响声不禁为之一怔仔细一听那响声越来越近似从那半开的石洞中传来此时声音逾近听起来哗哗啦啦的更象是铁链拖动的声音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指虽从未进入这石穴探看但是知道这石穴极为幽深狭长方才滚石疾落势大力沉里边的人根本避无可避就算没有当场死掉也该奄奄一息才对这声音是怎么回事？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他瞪大双眼瞧着那石穴虽然心中也觉得不妥自已应该立即将木凳踢开将翻板合拢才对可是偏偏这老儿对未知事物的好奇心实在比任何人都大若是不弄明白其中原由那真是心痒难搔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了那声音自洞穴中传来先是一愣迅即狂喜溢满心头立即想到是吴天德脱困而出了。任大小姐曾要她的手下将吴天德出道以来的所有行踪事迹搜罗了来仔细地看过口中虽不说但是心中实已认定这人行事出人意料所作所为颇有些匪荑所思无论多么不可能的事情他似乎总有办法解决此时能有神通从洞底爬出来的不是那位吴大痞子还能是谁？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈的心头怦怦地跳起来有种说不出的渴望和喜悦连她自已也不知为甚么会如此紧张。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;哗啦啦的声音快到洞口处忽然停下了静了片刻陡听一声大喝震得任盈盈脑中一眩不由自主地退了一步平一指也吓了一跳骇然向后一退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听砰地一声巨响不知甚么重物撞在石板之上喀喇喇一声石板撞得碎裂成七八块呼啸着飞了起来先后撞在岩洞顶上将洞顶倒垂的钟乳石撞碎化作满天的石块碎屑纷纷溅落下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;碎石飞溅沾身生疼平一指和任盈盈舞袖疾退各自飞快地向两侧一闪避到岩壁旁只见一道白影儿翩若惊鸿自那洞穴中一闪而出立在地上哈哈大笑笑声极是愉悦畅快。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈只道这人便是吴天德心中大喜定睛瞧去只见这人一身白袍身材极高襟袖上绣着两团燃烧的火焰袖中双手垂着两柄弯刀正是吴天德和蓝娃儿的蓝田双刀想必便是靠这一对刀他才从滑腻如油的洞底攀爬出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他大约六十多岁年纪容貌清癯颔下疏疏朗朗一丛花白长须垂在胸前瞧起来象极了一位逸尘的隐士。但是双目开阖之间睥睨自傲那种顾盼自若的英雄气质实是无人能及。任盈盈见了这人模样愣了一愣忽又满脸喜色脱口叫道：“向叔叔？是你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人看见站在壁角一身男人打扮容颜却娇媚如花的任盈盈脸露喜色爽朗地大笑道：“大小姐果然在这里你是来救我的么？老向在下边听说了心中实在欢喜得很所以急急忙忙从十八层地狱里爬上来见你了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一拱手作势手腕间哗啦啦直响任盈盈才注意到他双手腕上系了极长一条精铁链子怕不足有两丈来长全堆在地上稍一走动便叮当作响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指目瞪口呆地道：“你你是向问天？你不是被关在铁牢里么怎么竟然脱困至此？”他的好奇心总算是得到了满足只是现在见了眼前这个死对头他却恨不得打自已几个大嘴巴好奇心真是害死人啊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实这向问天既能将石板击碎纵然合拢了踏板也阻不住他但若不是平一指根本不相信吴天德会安然无恙地从地底脱困更不会想到这死对头居然从里边爬出来以他武功拼着被碎石击中死守住洞口的话向问天又怎么可能爬得出来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天神色高傲地瞧着他胡子一翘赫赫地笑道：“平矮子？果然是你这丑鬼老子神通广大区区一座铁牢怎么关得住我？一别十三年今日向某终于能再领教你的剑指绝学啦老子来斗斗你且看是你定我为君还是我定你为臣哈哈哈哈”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他与平一指似乎早有过节言语之间绝不客气。平一指对他也极为憎恶虽早知他关在这山腹之中却从来没有去看过关押他的铁牢。这些年来平一指备受人尊崇便连东方不败对他都无有不敬此刻被向问天左一声平矮子、右一声丑鬼的一通乱叫顿时怒气陡生脸上不由浮起一团煞气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他本来雾煞煞的还想问明这老家伙是从哪里冒出来的一听了他的话想起十三年前在黑木崖上就是这厮藉酒装疯对自已极尽嘲讽才气得自已一怒之下远遁开封从此不肯踏上黑木崖半步不禁勃然大怒喝道：“好姓向的你‘天王老子’不是无所不管么？我就来领教领教你‘天王老子’的真功夫！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来昔年东方迷蓄意谋夺教主之位向问天已经有所察觉多次向任我行进言但不知任我行一向精明当时却为何始终看不出东方迷的野心始终不予置信。向问天知道神教六痴彼此间情深义重东方迷若是反了其余五人一定与他同进退以他们的实力大有可能成功因此在一次酒宴上故意借酒装疯对六痴极尽嘲讽侮辱想将几人逼离黑木崖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他当时曾笑说平一指的父亲号称‘一指平天下’就算真的平了天下做了皇帝也不过叫做天子自已的绰号叫‘天王老子’管天管地管天子说起来还是平一指的爷爷。以致激得平一指勃然大怒含忿出手但二人仅交手三十余招就被任我行阻止。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天在教中地位高于他平一指忿忿不平果然中计离开黑木崖自去开封研究医术去了。但东方不败心计群心中明了向问天用意便隐忍了下来又将其他几位结拜兄弟劝住。向问天见事不可为这才藉故离开黑木崖想使东方不败有所顾忌不致悍然作反。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指此时听到向问天提起旧事怒火炽燃他知道向问天武功奇高是以出手就是剑指绝学口中喝道：“一指平天下！”手指疾点往向问天攻去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天将双刀向任盈盈一抛身子向右一闪口中啧啧笑道：“平矮子十多年不见你还是毫无长进翻来覆去就是这么几招实在叫人失望”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他口中嘻笑怒骂故意激怒平一指但手上却不敢迟疑左手握拳右手并肩连削带打迎向平一指日月神教两大高手顿时战作一团。"
}