{
    "num": "2290491",
    "title": "第六十四章 最毒美人毒",
    "url": "2290491.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧这几位人物实在是狗肉上不了台盘。就一个蓝凤凰长得水灵灵的说起话来却也是有胸无脑看来求人不如求已还得自已来解围。他走上两步袍袖一拂将落在地上的毛巾都卷到手中然后走到桃根仙面前问道：“你们说为让我得到一个如花似玉的女人所以跑到华山让你们去的人是不是我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙道：“当然不是你那时我根本不认得你自然是有人托我们去的说你答应了要娶人家小姑娘却又逃之夭夭他……”吴天德微微一笑道：“谢谢！”急忙将一块毛巾塞到他口中又走到桃干仙面前道：“那日我在蓝教主府上听一位书生抚琴你们忽地跑来强迫我吃了八粒药丸那药丸可是专治外伤、内伤的续命八丸？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙得意地道：“正是桃谷六仙无所不能我们见你身受重伤便去抢了这药来给你吃果然见效哈哈……呃！”他笑声未停口中便被塞了一块毛巾顿时和桃根仙大眼瞪起了小眼再也说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又走到桃枝仙面前问道：“那被抢去药物的失主追来你们丢下我独自逃了可是撞见了这位蓝……呃……这位塔格莱丽丝姑娘？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃枝仙怒道：“谁说我们逃了？我们只不过是不想见到追来的那个难看的矮肉球、胖冬瓜所以离开而已天波府院子好大我们三转两转迷了路闯进那女娃娃的楼中见到……唔~！”吴天德听到这里依样施法又堵住了他嘴这一路问下去只要问出自已想要的话就马上堵住他们的嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待问到桃花仙他见几位兄长都被吴天德堵住了嘴巴连忙讨好道：“吴小子我们可是一番好意这女人长得极美一看身材就是好生养的你要了她有甚么不好？到时嫁鸡随鸡嫁狗随狗嫁乌鸦生乌鸦、嫁乌龟生乌龟……”。吴天德见势不妙又忙堵住了他嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙瞧见几位兄长的模样马上闭口不言半晌才忍不住道：“你要我说话可以可是不许再堵我的嘴你要是堵我的嘴我就甚么都不说我都好几天没有好好说过话……”说到这里又被将嘴巴堵上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑向众人道：“大家都听到了？桃谷六仙说话语无伦次容易招致人误会不过这六人只是不通世故若说有意作奸犯科呵呵各位英雄都是目光如电的人物想必不会有人存有这种想法吧？莱丽丝姑娘看来这六人不应作为试药之人呐”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄大多是有头脑的人这吴天德分明极有势力莫说这六人确实不像淫贼就算真的是六个大淫贼又关自已屁事？当然不必为了这位素不相识的异族少女去得罪他于是纷纷附合但也有三两个不识时务的人只想瞧个热闹哪里想得到这其中关节犹在那里嚷嚷：“不行如果一方少了试药之人那这比试岂不泡汤？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名道人嘿嘿冷笑一声向金山和尚使个眼色两人闪入人群之中从人群中抛出几个人来又迅即退回台上两人手中还各自提着一个人他们身法极是快迅从人群中准确地抓住几个有意想搞浑水的人出来眼力之高明固然出众这出手抓人的手法虽然有突然施袭的嫌疑但片刻间能将几人擒住抛到台上也是极高明的武功了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无名道人道：“若是少了一个试药之人便拿你们试药又何妨？”说着将手中擒着的汉子扔在一边金山和尚道：“是！”他还来不及放人手中提着的那个肥肥胖胖的人忽地凌空一团身子翻了个空心筋斗儿竟从金山手中滑了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人身子蠢胖身法竟极为俐落金山和尚不由惊咦了一声那人翻身落地哈哈一笑向吴天德躬身道：“吴掌门内外功夫深不可测华山这两位前辈的武功也叫人钦佩得很呐！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边被抛上台来的人又惊又怒其中一人道：“华山剑派也太欺负人了莫非这五毒大会已成了你华山派的一言堂竟对他人如此贱视？”。无名道人翻了翻白眼道：“人不犯傻我不犯傻人若犯贱我必更贱。你再废话老子掌你的嘴！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人听了身子缩了一下吴天德微笑道：“两位师兄不必生气呵呵是敝师兄莽撞了请几位好汉恕罪你们请回吧”说着上下打量那自已脱出金山擒拿手法的胖子只见这人满面堆笑神情十分和蔼可亲身穿茧绸长袍头顶半秃一部黑须长得白白胖胖左手拿着个翡翠鼻烟壶右手则是一柄尺来长的折扇衣饰华贵是个富商模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向他拱手道：“兄台好高妙的身法方才听兄台在人群中只是笑了一声并未说话不知兄台有什么意见？”那人哈哈笑道：“桃谷六仙方才险些坏了吴掌门名声吴掌门还如此仗义相救真是宽以待人呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只是一笑他方才听出这人一声冷笑分明是在嘲讽这时被揪上台来却满口好话对这人顿时便无好感这人又道：“在下游迅在江湖中略有微名”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了他名字微微一怔只觉有些耳熟似乎曾经听过他的名字却又一时想不起来台下已有人高声讥讽道：“‘油浸泥鳅滑不溜手’游大富豪在江湖中可是大大有名啊怎么成了薄有微名了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听见他外号忽地想起他这个人来记得当初看书时这人也是五霸冈上去见令狐冲的一个人物后来他却奉了岳不群的命令想将任大小姐和令狐冲都抓起来对他立刻更无好感游迅哈哈一笑脸上微有得色却故作谦逊道：“游某好交朋友钱财之物左手来右手去现在一穷二白哪里算甚么富豪？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧着他颈上的肥肉微微一笑道：“兄台白则白矣穷却未必。”游迅听出吴天德话中微带森然之意心中不同一凛忙强笑道：“怜花公子伏欹是江湖上人人唾弃的淫贼便是咱们黑道、绿林道上的朋友也是瞧不起的其实只有一人这武也是可以比下去的依在下之见不如由蓝教主和莱丽丝姑娘分别在伏欹身上下药再由对方去解若是一方解不得对方下的毒既为江湖除了一害又可分出胜负岂不是好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;伏欹坐在椅中额上冷汗涔涔而落脸色铁青恨不得上去咬游迅一口原本双方各出一人试药如果莱丽丝解毒之术高过蓝凤凰他还有一线生机这混蛋来上这么一手两人无论谁胜谁败自已都是有死无生了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰喜道：“此计不错！”她对吴天德甚有好感既然吴天德维护桃谷六仙她自然不想桃谷六仙受到伤害于是立即响应说罢向娃娃瞟了一眼道：“娃娃人是我带来的便由你先下毒吧”她这么说是怕蓝娃儿担心她暗中动手脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞧了瞧金山无名两人这两人武功不凡又根本不讲道理如果自已执意拿桃谷六仙开刀势必讨不了好去于是点头答应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台上众人见这两位五毒传人要较量毒技都纷纷走避开去桃谷六仙几个活宝却无人再去理会这六人被立在台上直挺挺的一动不动一双双小眼睛却极感兴趣地瞧着伏欹若不是嘴巴已被堵住又要大放厥词了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见蓝娃儿走到伏欹面前身上传来一阵淡淡的幽香若是平日遇见这样一位身段儿高挑、姿容秀丽的美人儿这小子早已迫不及待地扑了上去此时看到她似乎无邪的笑容却惊恐得脸色灰白眼角不断地抽搐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿先拿起伏欹一条手臂在手臂上洒了一些白色的粉末不知有何用意然后小心翼翼地从怀中取出一枝竹筒拔去竹筒的塞子对着伏欹的手臂伏欹一生不知侮辱过多少女人事毕之后杀人从不犹豫此刻面对一枝小小竹筒却惊恐得浑身抖他并不知道竹筒中有甚么东西但人就是这样越是不知道的东西越是害怕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;竹筒中的东西似乎嗅到了那白色粉末的气味慢慢自竹筒中爬了出来却是一条七彩斑斓的小蛇这蛇儿顺着伏欹的手臂爬了上去忽地在他手臂上盯了一口伏欹骇得身子一震。远处瞧不清楚的人都纷纷往近处拥来那小蛇儿在他手臂上盘了起来状甚得意地扬着头吐着细细的蛇信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隔得远远的‘双蛇恶乞’严三星肩上盘着的两条头呈三角形的怪蛇本来一直耀武扬威地吐着信子此时象是嗅到了甚么危险的味道忽地从肩上急地爬下来嗖地一下钻到了他的衣裳里把严三星吓了一跳无论如何呼唤又用手去扯那两条蛇说什么也不肯再爬出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰瞧见那条小蛇神色凝重身边早有人捧了一只长长的匣子来立在她身后。平一指抻着脖子瞧见那小蛇喜道：“七彩龙？好东西呀好东西用来下药泡酒实在不错！”旁边人人都对那怪异的小蛇充满戒惧之心唯独这位平神医却满面兴奋恨不得立刻扑上去将那蛇擒了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿将竹筒对着那小蛇忽地以极快的手法将它的头套了进去然后伸手抓住小蛇的身子将它塞回竹筒将木塞堵上这才吁了口气然后收回怀中挑衅地向蓝凤凰横了一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小蛇蛇口细小在伏欹手臂上咬了一口简直如同蚊子叮了一下不痛不痒却见赤橙黄绿共七种颜色的几条细细的线沿着他手臂向上延伸移动十分迅伏欹瞧着自已身上的怪异现象两眼直大颗大颗的汗珠滴落下来他虽未觉痛痒也知这蛇必是奇毒无比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰见蓝娃儿收了七彩小蛇连忙打开匣子取出一柄银光闪闪的小刀在伏欹臂上划了一刀一刀下去皮肉绽开却没有流出一滴血看得旁边瞧见的人啧啧称奇。吴天德毕竟不是这个时代的人眼见这两位美女用人来做这种残忍的较量虽也知道这人死有余辜终是心有不忍将头偏了开去不忍再看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰一刀刺下立即取出一个瓷瓶倒出一撮粉色药末儿涂在伏欹伤口上然后从匣中捉出一条通体墨黑的长蛇十分麻利地剖蛇取胆那蛇浑身黑漆漆的取出的蛇胆却如剥了壳的荔枝水灵灵白嫩嫩的蓝凤凰将那蛇胆塞入伏欹口中此时七条彩线已经自伏欹手臂漫延而上自脖子、脸部直延伸到额头一个人皮肤上出现这样七条恐怖的线条叫人看了都心中害怕。不单是仪琳便连曲非烟都掩目不敢再看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;伏欹微微张着嘴似乎肌肉都已僵硬那蛇胆入口却不知下咽蓝凤凰在他咽喉胸腑前拍打几下蛇胆入腹平一指不住地摇头喃喃道：“可惜可惜这样一条‘黑衣神农’不知要用多少珍奇药物喂养十年以上才有效果用于一个淫贼唉实在可惜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰无瑕理会这些蛇胆一被伏欹吞入腹中她立即又取出一瓶药水灌入他的口中过了片刻伏欹额上七条怪异恐怖的彩线淡淡隐去。伏欹满眼感激之色地望着蓝凤凰这大概是这淫贼生平头一次望着一个大美女时却未露出淫邪之色了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰又仔细观察他片刻向蓝娃儿笑盈盈地看了一眼道：“娃娃准备好喔该阿姨动手了”。伏欹脸上刚刚露出的一丝宽慰的笑意瞬即消失瞪着一双惊恐的眼睛望着蓝凤凰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰取出片类似树叶的东西吹出一串竹哨似的声音过了片刻人们听到一片令人头皮麻的嗡嗡声送剑给吴天德的那个苗女掀开竹帘一团金黄色的东西飞了出来众人定晴一瞧都不禁大吃一惊只见那东西仍在空中振翅飞着双翅振动出渗人的嗡嗡声竟是一只饭钵大小的巨型黄蜂这么大的黄蜂不要说见过便是听都不曾听人说起过难怪众人惊讶莫名。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;伏欹坐在椅上动弹不得只听到头顶传来可怕的声响眼光所及之处人人面露惊惶之色不知这位五毒教主唤出了什么可怕的毒物被点了穴道的身子竟不由自主地颤抖起来蓝凤凰嗫唇一啸那只巨蜂在空中盘旋一圈儿忽地一个猛子扎下来在伏欹后颈上刺了一下。普通的黄蜂刺了人自已也会死掉这只巨蜂显然是个异种刺了人竟飞起来在空中盘旋一阵耀武扬威地飞回了棚中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰抿嘴儿一笑对蓝娃儿道：“请吧我倒想瞧瞧姐姐的得意传人如何来解此毒”。这蜂毒作甚快片刻功夫淫贼伏欹整个身子都膨胀起来犹如吹足了气一般一张原本极俊俏的面孔扭曲变形极为吓人皮肤都泛起了密密麻麻地红色斑点所有的人瞧了都嘶地倒抽一口冷气只觉得后脖梗上冷嗖嗖的头皮也在麻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿身边也有一个苗家汉子捧着一个长盒瞧见这巨蜂如此恐怖蓝娃儿也不禁俏脸变色匆忙自盒中取出一把长长的银针以极快的手法在伏欹身上刺下扎得他身子刺猬一般随即取出几瓶药水来颤抖着手掰开伏欹变形涨大的双唇将药水灌了进去然后拿出一个玉匣打开后里边跳出一只乌光闪闪的巨型蝎子来爬到伏欹身上忽地一翘尾上蝎钩一下子刺入他的身体。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧到这里已觉不忍只是刚才那巨蜂动作太快阻之不及现在蓝娃儿正在施救更不便出面他虽觉这淫贼不知杀害了多少女子可是一刀杀了他虽不足惜但是用这种手段来折磨他终是不忍目睹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然许多杀人不眨眼的黑道豪杰瞧了都头皮麻却仍紧紧盯着蓝娃儿用来以毒攻毒的那只蝎子过了片刻那只巨蝎拔出尾上蝎钩醉酒般摇摇晃晃爬了几步吧哒一声跌下地去肚腹朝天不动了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿大吃一惊她本想以毒攻毒用这只毒蝎之毒来抑制那只金色巨蜂的毒想不到那毒蜂如此厉害这乌蝎只要叮上一下一头犀牛都奔不出百米必死居然被那毒蜂毒死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一咬牙从怀中掏出一只小小的锦盒取出一枚指肚大小的红色药丸来向身后的苗人叫道：“快拿酒来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;苗人急急奔进棚中取酒蓝凤凰惊奇地道：“这是姐姐炼制用来给你防身的九曲还魂丹？此药一人一生只可炼制三粒极为难得你真的要用在这淫贼身上？”蓝娃儿一咬牙道：“我不会输给你的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰瞥了已变得奇形怪状的伏欹一眼叹道：“娃娃莫浪费了你娘的一番心血这药也不是包解百毒的何况……此药预先服下才有奇效此刻……怕已晚了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不听待苗人端来一碗烈酒将那药混入酒中化开倒入伏欹口中过了会儿伏欹开始‘头顶生疮脚底流脓’了周身汗出如浆那浓汗又臭又腥浓黑如墨但他身子却如泄了气的皮球渐渐开始缩小。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人哪瞧过这等奇景都看得目瞪口呆桃谷六仙估计现在拿下口中毛巾也不会再讲话了一双双小眼睛瞪得溜圆只觉不可思议之极。蓝凤凰却不断摇头好似极为惋惜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿脸上露出得意之色又过片刻那伏欹身子渐渐恢复原状他本来一直被封着穴道这时竟然莫名其妙地解开了他一下子从椅上跃起痴痴傻傻地笑着歪歪的嘴角流出唾涎来也不知擦去自顾在台上走来走去眼神儿直直地瞧着某个方向就看上半天嘻嘻哈哈地傻笑不止。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不禁愕然她用的药虽是奇妙无比终是用的迟了人虽救活了却已成了白痴蓝娃儿白白浪费了一颗珍贵的药物不禁大是懊悔半晌才垂头丧气地向蓝凤凰道：“这一局我输了……不过……”她抬起头望着蓝凤凰一字字道：“不过第三局我不会败的你我各自配制毒药吧我要和你以身试毒！”"
}