{
    "num": "2290343",
    "title": "第十四章 教导主任吴天德（下）",
    "url": "2290343.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德解开费彬的手当时是真的想给他机会动手趁机要他性命。原著中他记得嵩山派几名高手中这个费彬是最坏的连曲非烟一个小女孩儿都忍心杀了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这种杀人的灵感来自一部忘记了名字的香港电视剧：一个警察抓了个无恶不做的黑社会老大可是如果送去审判以他的势力顶多判刑那警察就故意留了把枪在桌上趁他抓枪时以拒捕的名义把他毙了自已挂着官兵抓贼的牌子嵩山派不想造反这哑巴亏就只能咽下去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜费彬显然不如那位黑道大哥有种那目光如果能杀人估计吴天德早死了几百回了可人愣是不挪地儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山派几名高手中费彬虽然是四师弟但是头脑比丁勉、6柏要精明得多见吴天德一番嘻笑怒骂骂得这些武林中人已经开了窍知道今日已不可为。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山左冷禅筹划五岳剑派合一日久费彬出力最多按他们的原定计划：衡山莫大先生孤僻不群虽然名为衡山掌门论声望地位却不及刘正风此次藉刘正风结交魔教中人的由头将他杀了衡山派必定实力大减。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;下一步分别针对恒山、泰山、华山派定下了应对之策分而制之五派一统便水到渠成不料千算万算没算出半路会冒出这么一个莫名其妙的锦衣卫来现在经他一搅场中群雄已大多不信刘正风有阴谋针对武林正派。单单一个结交魔教中人退隐江湖的罪名可不够杀人的理由了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在费彬考虑的已不是如何杀掉刘正风而是如何确保嵩山派几十名弟子的安危。他另一个身份是北定侯深知官场的黑暗刀笔吏一枝秃笔翻手为雨、覆手为雨锦衣卫办的专门是造反大案若真的被他弄进大牢安上一堆莫须有的罪名后果不堪设想。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想至此处费彬只好忍下一口气向吴天德道：“大人我嵩山剑派身为武林正道闻听有人加入邪教试图对百姓不利本想除恶务尽、防患未燃今日听大人一席话才知我等多有不察过于莽撞幸好还不曾酿成大错请大人恕罪”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿一笑向一名衙役招了招手问道：“曾捕头你跟我说说这嵩山剑派到底是干什么的本官倒是不甚了解”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那曾捕头提着刀上前两步躬身道：“禀报千户大人按太祖御订的律法凡集众三十人以上、持有刀械者须向当地官府报备登记方为合法。卑职查得明白嵩山剑派在河南登封县有所报备正式登记的名称叫嵩山武馆江湖中人都称其为嵩山剑派”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只是随口一问不想倒听到这番话以前他看书时只觉那些江湖门派个个都是然物外好似活在尘世之外的世界朝廷官府根本约束不到他们现在才知道完全不是那回事。心中想想这不和自已那个世界明里在政府报备登记个什么社团明里干着黑社会勾当的帮会一样么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想便也释然忽然想到若按自已时代的理解这刘正风背叛自已老大跟敌对帮会的打手称兄道弟还大呼小叫的要退出帮会也难怪老大要杀他想到这里不由哈哈大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那曾捕头见说了嵩山派的来历这位千户大人一阵大笑心中纳罕不知自已说错了什么话。吴天德笑着挥手让他退下斜着眼睛望着费彬道：“嵩山武馆什么时候替朝廷担负起擒凶拿贼的责任了？曾捕头我看他们的权力大得很呐我们锦衣卫拿了人还要送去镇抚司审问区区一个嵩山武馆竟然集拿人、讼狱、生杀大权于一身了不起呀了不起”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大嵩阳手费彬本想息事宁人被他一番调侃忍不住箕张双手若是功力仍在早已忍不住冲上去一掌拍死这个狗官。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瞧他那副模样吴天德忍不住呵呵笑道：“你扎撒着手看我干什么？我又不是看相的。不过呢我听人说手小抓宝、手大抓草你看看我的手是不是比你小多了？难怪我是官你是民”。说着举起蒲扇般的大巴掌给他看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堂下各门各派知道是官府抓人下了迷药自已并无性命之忧早都放下心来见了这位锦衣卫千户大人这么耍宝有的已禁不住笑出声来仪琳咬着唇忍笑一张俏脸涨得通红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉身为左冷禅的二师弟不禁为师门名誉抗声道：“嵩山剑派虽为一方武馆弟子们平素里铲奸除恶上为朝廷分忧下造福一方百姓武功艺业上更隐隐执当今武林牛耳三山五岳的英雄豪杰谁不敬仰？我看将军虽是朝廷中人也有一身极好的武功何必如此嘲讽我武林中人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了摸着下巴笑道：“哦？这么说你们嵩山派倒是急公好义替天行道了？”吴天德立起身走到厅内正中。那里摆了五张檀香木的椅子是为五岳剑派掌门准备的吴天德一屁股坐到正中向刘正风一笑道：“刘参将请坐”。他叫刘正风时只叫他官职正是时时提醒嵩山众人刘正风已是朝廷记录在档的官员今后若想对他不利总要想想后果。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;扭头又向丁勉森然一笑道：“本官这里正有一桩公案苦主惨遭灭门全家上下百余口被杀个干净、房子被人一把火烧个精光轰动福建一省。此等惨绝人寰、令人指的恶行不知嵩山剑派的诸位大英雄以为比之那魔教又如何？不知各位嵩山剑派惩奸除恶、行侠仗义的大豪杰若是见了那杀人凶手又如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人怦地都心中一跳纷纷拿眼去看余沧海有些人已经心中有些惭然：自已整天以维护武林道义自居为什么今日见到那杀人屠门的余沧海还想上前巴结？还把他当成武林同道中人？自已真的在维护武林正义？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿笑道：“刘正风不曾做过半点对不起武林同道的事只因结交了一个魔教中人你们就喊打喊杀千里迢迢巴巴地赶来恨不得杀了人家全家而后快现在有这么一个真真正正杀人放火的大恶人摆在这里如何不杀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道人此时已经醒来被岳不群扶了在一张椅上坐下只是胸中起伏气息不匀听了吴天德的质问忍不住出口道：“青城派是薪火相传几百年的名门正派不是邪魔外道”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话一出口老道就恨不得狠狠抽自已一个嘴巴吴天德一直说那大恶人却不曾说出是谁。虽然人人都知道指的是谁偏偏这层窗户纸就是不曾揭破自已竟然嘴快说了出来还真是祸从口出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德击掌道：“妙哉原来天门道长也知道这大恶人是谁。如此行径还算不得邪魔外道么是了所谓邪魔外道原来不是看他的行为而是看你们各位武林高人你们说他是他不是也是了你们说他不是那是也不是了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德站起身手指点着嵩山、华山、恒山、泰山、丐帮等各派中人道：“你你还有你你们是不是都知道这个大恶人是何人？福远镖局总镖师、镖头、仆役、丫环上上下下一百三十余口这里边既有武林中人也有善良百姓。本官听说这个大恶人觊觎林家有本武学秘笈为了得到别人家传武学这个大阴谋害死了无辜的江湖同道、毒害了善良的平民百姓你们说这人是不是魔道恶人？”众人皆是哑口无言有平素与刘正风交好的更是面带愧色低下头来深觉自已待刘正风过于苛刻。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回头做出一副无限仰慕的模样满眼柔情地望着天门道人看得天门道人一阵恶寒：“天门道长德高望重、嫉恶如仇某人要施展一个大阴谋可能害死无辜的江湖同道、可能波及善良的平民百姓就有侠义人士巴巴地赶来要杀人全家现在有个人已经施展了一个大阴谋害死了无辜的江湖同道、屠戳了善良的平民百姓那么侠义门人应该怎么做呢？本官胡涂道长教我”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天门道长赤红的面皮变得青紫吱吱唔唔说不出话来。费彬看天门道长一脸狼狈一时慌不择言道：“福远镖局的事我等都是耳闻并无真凭实据青城余掌门素有侠名我等怎能因为一些捕风捉影的事对他动武”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话说出来厅内厅外各派人等尽皆摇头费彬此举无疑掴了五岳剑派一个响亮的耳光。嵩山派对刘正风要诛杀满门打的旗号便是他勾结魔教欲行毒计谋害正道中人这事又何尝不是查无实据妄自揣测？青城余沧海素有侠名衡山刘正风就无侠名？这话又怎么说？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了他的话微微一笑懒洋洋坐回椅中淡淡地道：“要凭据是么？呵呵呵好好极了我们官家做事最讲证据。人证？苦主我都带来了。来人呀带……苦主上堂！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曾捕头拱手应是匆匆走出门去众人皆大吃一惊：“苦主？是谁？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德坐在椅上向旁边递了个眼神衡山县衙的鲁班头立刻带了两个衙役走到小矮子余沧海身边呲着黄板牙儿一笑。这家伙身高两米开外站在常人身边也如鹤立鸡群更别提余沧海了。此刻拎着一条铁链子好温柔、好温柔地就好象少先队辅导员给激动的小朋友戴上第一条红领巾一样你还别说余沧海也配合得不错脸儿涨得通红还真像祖国的花骨朵儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边两个衙差把手一挥向那一大帮的各派人等喝道：“官府拿人不相干的站中间青城派的道士站左边不是青城派的道士滚到右边。看什么看？说你呢”。泰山派的弟子一看不妙连忙把坐在那儿‘运气’的天门道人连人带椅子抬到一边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德斜了斜身子向一旁正襟危坐的刘正风悄悄地问道：“我说老刘啊用什么法子能废了一个人的武功啊。是用铁钩子穿他的琵琶骨还是狠狠在他小肚子上踹上一脚啊？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风身子一抖肥胖的身子也向吴天德倾了一下低声道：“大人废人武功是武林大忌啊破功穴一点这梁子可就永远解不开了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德脸皮子一阵抽*动：“我说老刘啊你就别扯淡了这梁子还能解得开吗？斩草不除根春风吹又生啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风：“……”。"
}