{
    "num": "2290762",
    "title": "第一百二十六章 碎梦(下)",
    "url": "2290762.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德不敢怠慢疾扬手中花枝便如灵蛇点头迎向东方不败手中的眉笔。花枝夭矫如孤月穿云攸然刺透那层似有似无的的波晕枝上花瓣竟一朵未掉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德屏气凝神花枝连点与东方不败你来我往殷雷之声越来越是频急遥遥望去二人的身影都似被光线折射一般显得光怪6离。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭坐在树下眼看着如此奇景眼睛睁得好大他只看到一层光晕之后一青一白两道人影你来我往、闪现不定但是渐渐的那道白影却慢慢变成了绯红色不由精神一振暗想：“从来没见‘她’耍功夫出现这么奇怪的样子想必‘她’还有什么了不起的功夫竟连身子都变得红了吴天德这小贼这回死定了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;花树上的东方不败一身白衫尽被鲜血浸透再加上“她”那张‘鬼脸’实是如同血妖现世恐怖之状难以形容。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”昨日再刚刚换脑完毕举切无匹的强大内力也成功注入这新身体中《葵花宝典》武学的修炼之法与运用之法并不相同所以尽管以后“她”的内功已不可百尺竿头更进一步但是已经练成的内力却可运用自如。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但是这具新躯壳毕竟原来的功力太浅奇经八脉、天地二桥都不曾打通缓缓运行时尚不觉什么这时全力与吴天德动手霸道无比的真气在全身经脉中狂奔不止窄浅脆弱的经脉承受不住如此强悍的真气全身的毛细血管不断破裂鲜血渗出肌肤淋淋漓漓浸透白衣变得如同血人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德已渐渐加强自身的功力为防东方不败孤注一掷与他搏命他仍是徐徐增加内力堪与东方不败战个平手。东方不败搏斗这么久真气已有所消耗“她”觉吴天德的内力反而越来越强直似无穷无尽用之不竭心中不禁骇然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”只道是因为自已身体渗血因此体力不济根本猜不到任我行已将毕生功力都注入吴天德体内经过道家至上神功太乙混元诀的炼化已变异成一种奇特的内功心法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“她”也知道自已现在的模样已十分丑陋不由暗暗庆幸留下了平一指性命只消留得命在自可找他再换具身体。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心念动处东方不败顿萌退意“她”忽地低喝一声将眉笔疾扬幻化成一道淡黑色的光辉全力刺向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那淡黑色的光晕一**荡漾开来恰如峨眉金顶的般若光轮倾刻间越变越大无尽无藏如同笼罩了大千世界！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼见那光轮涌来迎面已不足一尺吴天德大喝一声手中花枝扬起遍缀鲜花的枝干如同一道灵光刹那之间刺破了那道淡黑色的光轮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败见状大骇想不到凝聚全身功力的一击竟然被他轻易破去光轮破、眉笔炸碎如淡雾轻扬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败拂袖疾退振衣洒起一天血雨九个血红的身影逐次显现“她”的真身已倒纵向花树下的杨莲亭这一刻“她”仍惦记着要将杨莲亭一齐带走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;九道人影每一道都凝聚了东方不败的全部功力翩然定现在空中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德举枝疾进将混元神功提至巅峰状态。一阴一阳两道真气各自旋转如龙彼此纠结刚柔并举、两道性质完全相反的真气彼此错进如同迎上朽木的电锯所向披靡。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;花枝到处东方不败的身影如纱般飞散、如雾般游离、如梦一般破碎。一个、两个、三个东方不败已退至杨莲亭身边但他还来不及去抱杨莲亭那优美的花枝已一连刺破九道遍布气机的身影刺到了他的胸前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败一声绝望的长啸双手挥出就在这一刹那吴天德手中的花枝突然颤动了一下绿的叶、红的花蓬然炸散在空中碎为了一天粉末那红绿混杂在一起淡淡的、盈盈的如同一道温柔的眼**光到处令人心碎！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;叶已离干花已离枝那枝干呢？东方不败并掌于胸前曲斜的枝干被东方不败双掌挟在掌间但他挟住的只是枝干的末端那两尺长的枝干已透体而过刺穿了他的心脏自他的后背露出滴血的一截。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一枝如剑刺入东方不败的胸前时看到那贲起的蓓蕾省起那是盈盈的躯体不禁痛苦地闭上双目飘身而退直跃出三丈外落下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;顷刻间连破九道东方不败全力聚起的九道气墙以他浩然无匹、天下无双的内力也已受了内伤一口鲜血涌上喉头被他竭力压制了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败眼中充满了不敢相信的惊讶“她”的身子缓缓萎顿在地吴天德的一击已毁灭了“她”的生命也毁灭了“她”做女人的梦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;遍体淋血的东方不败喘息着爬到杨莲亭身边杨莲亭见她落败早已惊得站了起来东方不败无力撑起身子抬了抬手一把握住了他的腿凄然说道：“莲弟我好想我好想和你生生世世都在一起为你生儿育女做你的好妻子我好舍不得离你而去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭张着嘴巴呆了片刻突地怒道：“你往日自夸武功盖世天下无敌为甚么杀不了一个吴天德？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败道：“我已……我……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭怒道：“你甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败道：“我已尽力而为吴天德的轻功、剑法都极高明可是他的内功他的内功更加可怕我本以为至少可以携你离开唉”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他缓缓转回头望着吴天德道：“吸星**有传功之能任我行将功力都传给了你是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这顷刻间“她”就猜透了吴天德功力大进的原因吴天德心中也暗暗佩服他不由得点了点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败嘿然一笑幽幽地道：“你的武功已在我之上了可是如果不是你隐藏了功力趁我力已用尽、退无可退时才倾力一击的话我要走你还是留我不住的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德还未说话杨莲亭突然一脚踢在东方不败胸口怒不可遏地道：“武功高明就那么了不起么？争不了天下第一还要争个逃命的天下第一？***什么文成武德、东方不败！老子委委曲曲的陪在你这老妖怪身边你就没有一件事办得让我开心的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败被他踢得一脚翻过了身子花枝戳地带动身上伤口痛得哎哟一声“她”睁大了一双眼睛惊讶地望着杨莲亭颤声道：“莲弟你你这是什么话？我对你一心一意爱你好深好深昨日我费尽心机终于成了女人尽心尽力地服侍你你不是还赞我貌美如花说我是你的终生伴侣么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭瞧见“她”丑怪似的血淋淋面孔又是厌恶、又是恐惧他象避什么肮脏东西似的急退了两步皱着眉头道：“爱你？真是笑话你原来是个老妖怪变成了女人你骨子里还是个老妖怪我每次看到你都只觉恶心你以为我真的爱你？我呸！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话如同晴天霹雳方才吴天德的一刺东方不败都面不改色这时眼神中却充满了痛苦和不信“她”喃喃地道：“不是的不是的你说过真心爱我的莲弟我为你愿意付出一切这世上我只想对你好我是真心的啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭疯狂地大叫道：“闭上你的嘴！我莫名其妙的就见到了你那时我什么也不懂、什么也不会为了活命委曲自已陪着你这恶心巴拉的老妖怪你当我和你一样变态？会喜欢你这个老妖怪？我本以为以后总算可以象个正常人一样活着了可是我恨你！你看看你自已的样子比鬼都可怕还没有以前的样子顺眼我看到你就恶心！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他明明不懂武功即便是重伤在身的东方不败要想杀他仍只是抬抬手指的事可是杨莲亭在东方不败面前跋扈惯了竟不知凶险见他已经垂垂待死往昔不敢说的话也尽情吐露出来神情间说不出的憎恶厌烦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败却未动手伤他只是怔怔地瞧着他两行伤心的泪水着脸颊缓缓淌了下来。再也没有东西比杨莲亭这时的话更厉害那些话象一柄柄锋利的长剑深深地刺穿了“她”的心“她”定定地瞧了杨莲亭半晌忽地仰头大笑笑得无尽心酸悲凉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;笑声未尽“她”忽地一把将胸前的树枝抽了出来那树枝歪歪斜斜已洞穿了他的心脏这一抽出是何等的巨痛可是东方不败只是嘴角微微抽搐竟是哼也未哼一声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德击碎了“她”做女人的梦杨莲亭却连“她”爱的梦也击碎了这世界还有什么好留恋的？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;花枝抽出东方不败已命在倾刻“她”强提一口气转过头来盯着吴天德轻声哀求道：“你是名门正派掌门莲弟只是个手无缚鸡之力的普通人求你求你放过他吧我没有”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说到这里“她”咳了两声一口鲜血涌了出来顿时噎住出声不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堂堂一世枭雄居然痴心若此临死之际还要为一个对“她”根本毫无情义的小人打算竟然出口为他而哀求若不是亲眼看到吴天德实是不敢置信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看到那种哀伤的眼神他几乎就要忍不住答应可是一想到是“她”占用了任盈盈的身体又想到华山上猝死的蓝娃儿吴天德的心又硬了起来他缓缓的、决然的摇了摇头轻轻地道：“吴天德不是英雄！永远不是！谁害了我的爱人我就要他十倍来偿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这句话出口东方不败哀求的眼神仍直直地注视着他眼皮一瞬不瞬。吴天德定睛看了看才现这称雄天下的盖世豪雄已在他回答前便溘然逝去<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微叹息一声转瞧向杨莲亭时目光却又渐渐变得凛厉起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼前这个人也是害死任盈盈和蓝娃儿的凶手如果不是有这样深的仇恨和痛苦做为这世上唯一一个和他来自同一时代的人无论他做过多少错事吴天德或许都会放饶他一命但是现在他又怎能放过他？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一步步向杨莲亭走去心中盈满杀机但他却不忍去瞧东方不败死不瞑目的一双眼睛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭触及他狠厉的眼神情不自禁地退了一步。这个人不懂武功但为人却极为硬气手臂被人折断的巨痛也只哼了一声也是一个难得的狠角色。可是这时他见了吴天德脸上凛厉的神色心神为之所慑恐惧不由自主地涌上心头竟骇得他边退了两步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼见吴天德一下下迫近他的手掌也已举起杨莲亭再也无法保持镇定他忽然崩溃地大叫道：“不要杀我！我我没有”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说到这时吴天德的手掌已飒然落至颈间杨莲亭只道这一掌就要把自已打死了感觉颈上一震不禁尖叫一声双腿一软就要栽倒在地却被吴天德一把抓住他肩头将他拎了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德方才听东方不败说了句我没有此时听他又说了一遍忍不住停住掌势冷声问道：“你没有什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭定了定神现自已还没有死急忙回答道：“我们还没有杀大小姐任大小姐还好生生地活着你你不要杀我求你放过我好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;甚么？！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仿佛听到了世上最难置信的消息他双手猛地一把抓住杨莲亭肩头颤声道：“你说什么？你骗我是不是？任大小姐没有死？你说她没有死？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一抓使力甚巨杨莲亭肩上本已受伤受他这一抓顿时痛得哀哀直叫连声道：“没有没有任大小姐没死我马上带你去见她！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德满脸激动的神色他呼呼地喘着大气惊喜之中忽地望了地上东方不败的尸体一眼又疑声道：“你骗我是不是？任大小姐若是活着那他她？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他虽疑声问去却生怕真的戳穿了杨莲亭的谎言得到肯定的回答是以语气都恐惧地颤抖起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭急忙道：“我怎么敢骗敢骗吴大侠？任大小姐真的没死。那平一指自吹自擂其实也是个蠢货。换脑是何等大事？我不敢让他乱试换脑前叫他采了任大小姐血样结果他用尽办法果然都不能和教主和东方不败融合要是贸然动手恐怕任大小姐和东方不败都要死了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我告诉他世上的人有几种不同的血型他说他早已知道只是有了和合蛊原本什么人都可以融合的只是不知为什么对大小姐却没有效果。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到和合蛊忽地想到任盈盈身上的万蛊之王本命蛊难道是因为他激动得浑身乱颤对杨莲亭的话已信了九分他急声问道：“快说下去然后怎么样了？那东方不败怎么会怎么会怎么会与任大小姐一般模样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭被他这一哆嗦抓住自已肩头的手也不断颤抖痛得自已也哆嗦了起来两个人跟筛糠似的他声音也抖着道：“我猜是和合蛊对某些特定血型的人也毫无效果他连试多次都失败了只得信了我的话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败已传下令去要传位于大小姐这是不容再改的。再说我对任大小姐啊！不是不是是我无奈之下灵机一动叫平一指找了个和任大小姐有七分相似的女教徒再以医术修改得她面部与大小姐一模一样只是只是大小姐那对酒涡却没模仿到”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想起方才假任盈盈那妩媚的一笑自已当时十分奇怪总觉得哪里不对却一时想不出原因这时才想起这个‘任盈盈’一笑时颊上真的没有那对酒窝儿。又想起东方不败脸上突然绽开的刀口他终于信了杨莲亭的话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭这个与他来自同一时代的人要不是他的血型说法与自已说法相同让平一指信以为真天知道平一指这几天会不会真的另想出办法将任盈盈换脑？突如其来的喜讯让他不克自持地双膝一软跪在了地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭吓得急忙跳开喃喃地道：“吴大侠不必谢我杨莲亭怎敢受此大礼？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虎目中溢出喜泪他苦笑一声道：“我会跪你？只是我这腿不听使唤罢了！”"
}