{
    "num": "2290766",
    "title": "第一百二十七章 老任逼亲(下)",
    "url": "2290766.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈走出那秘洞出口长长地吸了口气真有两世为人的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭跟了出来畏畏缩缩地站在一边。一个人一旦向人屈服了一次便再无勇气在这人面前挺直腰杆他原本还有几分硬气现在却变得越来越是猥琐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德盯了他一眼淡淡地道：“我说过放你离开便不会再食言望你好自为之！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭听了喜出望外刚刚奔到门口又跑回来向厅旁侧门一推冲了进去。吴天德只瞧见那房中布置锦团花簇犹如女子的香闺。杨莲亭翻箱倒柜也不知搜罗了些什么奇珍异宝兴冲冲地用一件女子的红衫包了背在肩上胆怯地望着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了他现在的小丑模样不禁厌恶地皱了皱眉原本因为与他同来自一个世界的亲切感荡然无存他只是摆了摆手连话也不想和他再说一句。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭如蒙大赦却不敢再走回这间厅子直接推开那闺房的前门跑了出去。吴天德摇了摇头忽然觉得东方不败也实是可怜可是遇人不淑、所托非人、红颜薄命这些词儿用在东方不败身上又实在太过诡异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人走出房门任盈盈瞧见花树下那具恐怖之极的血尸情不自禁地惊呼一声向吴天德靠近了些。那地上血尸虽已看不清相貌但她心中自知那便是东方不败乍见他如此模样怎不惊骇万分？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;远处杨莲亭背着包袱已转过一处假山他经过东方不败的身旁竟连一眼也没有去瞧他此时匆匆急行更是全无留恋便是任盈盈见了也不禁幽幽一叹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与任盈盈一前一后沿着石子小路穿过花圃池溏刚刚走到狭壁前边只见几位从未谋面的神教长老都穿着崭新的襟绣火焰的素白袍子腰系黑带一面惊讶地回头张望着一面走了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一瞧见任盈盈模样那些长老立即拜倒在地恭谨地道：“教主继位大典即将开始属下恭请少教主登坛！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了顿时呆在那里一时作声不得<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉女峰下华山派祖宅张灯结彩处处红锦高挂今日是华山派剑、气二宗正式举行并派仪式、由吴天德登任华山派第九代掌门的日子同时也是吴天德与朱静月、曲非烟、仪琳、蓝娃儿四位美人儿成亲之日。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时朱静月已生产数月之后她已完全恢复了昔日婀娜动人的窈窕身段儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;依着吴天德的意思自已大婚同时娶了四位妻子心里总觉得不甚自在而且还有两个粉妆玉琢的小娃儿由奶妈子抱着陪在一边这大婚未免叫人笑话所以事先并未通知武林各派和江湖道上的好友。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正气堂上喜气洋洋人头攒动此时结婚大礼已经行毕可这新郎官儿却不能马上去陪新娘子紧跟着又是继任掌门之礼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这正气堂内虽只有华山派自已弟子也是人满为患华山剑气二宗的弟子加起来也有上百人。正气堂上的大匾又换回了“剑气冲宵”四字这大匾古旧斑斓是从华山派库房中翻出来的由于那上面的字是华山开派祖师亲手题写当年凌若虚也只敢将它弃之库中却不敢损毁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大堂上岳不群、宁中则、赵不凡、孙不庸、封不平等七人一字排开坐在剑气冲宵匾额之下正中的位子上坐着华山掌门吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山一众弟子兴高彩烈令狐冲立在众弟子中望着这喜气洋洋的场面心中也是无限喜悦岳不群已应允一个月后为他和灵珊也举行婚礼这时见了喜庆场面感同身受不禁想起自已同心爱的师妹举案齐眉、站在这大堂之上接受大家祝贺的场面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他悄悄望向站在一边的岳灵珊想不到岳灵珊也正悄悄向他看来那张俏红妩媚的脸蛋上洋溢着难以言述的羞涩和喜悦显然也想到了自已成亲时的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲不禁心中一荡悄悄地伸出手去握住了她光滑、柔软的小手两个人四目相对相视一笑绵绵情意尽在两两相望之间<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群坐在椅上环顾济济一堂的华山弟子喟然一叹：“这才象个华山大派的样子堂上堂下人才济济华山派后继有人啦！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如今自已身为五岳盟主尽展所长嵩山派被调理得不敢生事玉馨子被自已说服将掌门之位还与了天门。五岳剑派与日月神教经过自已的调解已日趋和缓君子剑的声望一时名嚣武林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;师弟杀了东方不败的消息传遍天下已被奉为天下第一高手成为江湖中的无冕之王现在黑白两道再无一人敢轻视华山剑派这才是自已多年来所追求的梦想呀”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正慨然叹息只听门外有人大叫道：“怎么不等我回来便举行大礼了么？师父我可是从大同连夜赶回来的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着吴天德的徒白展堂携着一个年仅七八岁、白白净净的小童急急忙忙走了进来见了吴天德喜滋滋地跪倒在地高声说道：“恭喜师父娶了掌门当师娘啊呀！错了是当了师娘娶掌门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说完啪地在自已脸上打了一巴掌笑嘻嘻地道：“徒弟有些着急了说错了话师父莫怪！”堂上众位师伯和堂下的师兄师弟们早已轰堂大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也哭笑不得地瞪了他一眼笑骂道：“你不是接了令尊的信回大同去了么急急忙忙赶回来做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂喜笑颜开地道：“师父双喜临门徒儿身为徒怎能不在身边呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了他身边那怯生生的小童一眼向白公子问道：“这个孩子是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂啊了一声连忙站起身走到吴天德身边眉飞色舞地道：“师父你不是总告诉我学武的人要路见不平、行侠仗义么？这小孩子是我在来时路上救下的他父亲是个卸任的知县回乡时被山贼劫掠杀人徒儿到时一家人都死光了我杀了贼赶跑山贼在车子底下才找到的他。师父这孩子孤苦无依你收了他做徒弟吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了不禁动容他望着那孩子柔声问道：“小朋友你叫什么名字？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小孩儿怯怯地望了他一眼用稚嫩的嗓音答道：“我叫芦丁！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点了点头微笑道：“令尊大人姓卢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小孩儿听了骄傲地一挺胸脯脆声答道：“不是我爹姓穆是个大大的清官。爹爹回乡时县上百姓都送了万民伞给爹爹呢。芦丁是我的小名我的大号叫穆人清我还有个哥哥叫穆人杰可是他被山贼杀了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着那小童已忍不住垂下泪来。岳不群神思一阵恍惚仿佛回到了几十年前的华山派仿佛又看到了少年时的自已他忍不住对吴天德道：“师弟我看这孩子根骨清奇是个可造之材又是忠良之后你收下他吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点了点头向那小童问道：“穆人清你可愿入我华山门下做我的弟子么？”他一面问着隐隐约约觉得这名字有些熟悉可是连着参加了两场大礼早弄得头晕脑胀一时却想不起来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;穆人清听了欢喜地跪在地上磕了三个响头说：“芦丁听白哥哥说您是天下闻名的大英雄是个和爹爹一样的好人芦丁愿意拜您为师！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群吁了口气不知为什么好象他能感受到芦丁那种异常喜悦、激动的心情眼睛也不由有些湿润了：“凌祖师今天的一幕何其相像。弟子们已经重振华山威名华山派再也不会同门相残、血肉相争！诸位祖师在天有灵护佑我们吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑木崖下的翠峰上鸟语花香林木葱郁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行传功之后心肌已伤再也练不得武便住在成德殿后那座小花园中颐养天年他武功尽失雄心已去变成了一个慈眉善目的老人若是有人见到现在的他绝不相信他就是昔日纵横天下的魔教教主任我行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈继任了日月神教教主却将教中大事交付天王老子向问天自已搬到翠峰上居住。虽然她也时常登峰去陪爹爹和向叔叔饮酒抚琴可是眉宇之间总带着些淡淡的落寞全无以前的闲适安逸纵然抚琴之时也再无那种自得其乐的欣然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行老眼不花自那日吴天德救了自已出来、女儿登上教主之位他告辞离去时看到女儿望着他远去的背影那种怅然若失的神色便已明白她的心意。可是他也知道女儿心高气傲这事如何向她提起实是颇费思量。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一日酒后借着酒意任我行向女儿提起吴天德来试探她心意不料任盈盈听了顿时俏脸变色振衣而起道：“爹爹女儿身为一教之主叫我嫁一个已有了三妻四妾的男人么？请再也不要向我提起他来！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着她已拂袖而去刚刚踏出园子两行伤心的清泪却已止不住地流了下来：“那人若对我有一丝情义又怎会一走了之从来不曾对我说过娶我为妻？爹爹呀你要女儿委委曲曲地去求他不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行与向问天老哥俩无言相望唯有暗暗叹息：叫他们杀人放火那是易如反掌促人姻缘而且还是盈盈这种脾气秉性他俩也是束手无策。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日盈盈又上峰来陪爹爹叙话忽然向问天拿了一封信走进花园远远看到任大小姐便兴冲冲地迎上来施礼道：“属下参见教主。大小姐华山吴掌门有书信给你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;甚么？任我行白眉一扬面露喜色任盈盈脸上一红强抑住怦怦直跳的芳心接过了那信踌躇着却不去拆信。任我行微微一笑对向问天道：“老弟推哥哥去那池边待我钓几尾鲜鱼咱们晚上下酒！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天忍住笑道：“是老教主！”当下推了任我行的轮车缓缓离开竹亭两双老眼却偷偷窥探着任盈盈神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他们已然离开竹亭忸怩着侧过身去手指微颤地撕开信口扯出信纸却有一枚药丸滴溜溜地落在掌中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈举起手掌只见掌中那枚药丸与自已怀中一直藏着的那枚药丸一模一样不禁脸色大变一颗心顿时沉到了万丈深渊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定定地望了那枚药丸许久任盈盈唇边才绽起一丝凄婉的笑容：“他要成亲了！吴天德要成亲了！见了这丸药自已所有的希望都成了泡影呵呵呵吴天德呀吴天德你是怕我已经丢了那丸药么？还是怕一丸药还不能让我睡死过去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;热泪扑簌簌地打落在信纸上任盈盈忽地抓起桌上那只玉壶就着壶嘴儿将一壶烈酒灌下肚去她踉跄着站起身子看也不看便将手中的信纸扯得稀碎一把扔了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;碎片随风飘去她的心仿佛也已碎成片片随着那风飘向了远方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;望着她摇摇晃晃、无比憔悴的身影渐渐远去任我行和向问天又呆若木鸡地对视一眼半晌任我行才蹙着眉头道：“又生什么事啦？方才看她接信时明明眉毛眼睛都在笑怎么信的内容不去看却看了半天的手相？看手相就看手相吧怎么就变成了这副模样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天顿了顿脚扑过去东捡西拾捧了十多片碎信纸回来两个老头儿歪着脑袋对了半晌也没从那些支离破碎的话中弄明白吴天德到底说了什么更是揣度不出大小姐为何如此伤心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天苦笑一声对任我行道：“老教主大小姐这次好象非常伤心你看我们是不是再去哄哄她？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行皱着眉头摆了摆手叹道：“那孩子性子太拗有什么心事都窝在心里除非她自已想得开否则没人能劝得了她！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天也唉声叹气道：“那怎么办？自从吴天德走了后大小姐表面上平静如常其实只是强颜欢笑罢了那副郁郁寡欢的样子有眼睛的人都看得见整个黑木崖上都没人敢高声说话了。这一来怕是大口喘气的人儿都没有啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行一拍大腿怒道：“解铃还须系铃人害得盈盈如此不开心都是吴天德的错我们打上华山去！呃别让盈盈知道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听了吓了一跳急忙道：“老教主咱们打上华山？这只怕”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行撅着白胡子怒气冲冲地向他瞪眼道：“你怕什么？又不是要你动手！带上我的拐杖怎么说我也算是他半个师傅老夫豁出这张老脸说什么也要变成他半个老子他敢不娶我的女儿我就一头碰死给他看！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天：“•；￥%№•；＊*※#J%♀▲？！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;七月十四华山云台峰吴天德成亲已经半个月了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一顶四人小轿直趋华山吴府。这四人正是昔日给东方不败抬轿的四大高手四人最擅长的便是轻功身法抬着一顶小轿健步如飞云台峰险峻的山路在他们脚下如履平地。山路上骑不得马天王老子向问天展开轻功紧随在轿侧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小轿停在吴府庭院之中闻声赶来的吴天德接了这两位意想不到的客人连忙让进客厅去老任不让人扶自已拄着双拐走进客厅一屁股坐在椅子上呼呼地喘了几口大气接过温茶来一口喝了个干净然后向目瞪口呆的吴天德怒目而视着：“你写的那信是什么东西？为什么我的女儿哭天抹泪的你今天一定给我个交待！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一面说一面用拐杖重重地点着地面吴天德瞧了瞧他又看了看向问天吃吃地道：“我我我说如果任大小姐愿意纡尊降贵垂青我吴天德吴某一定三媒六聘亲赴黑木崖迎亲。如果大小姐不愿意那就那就”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了一半就哈哈大笑双掌一合笑容可掬地对向问天道：“你看如何？孺子可教也！小吴这孩子我一向瞧着甚是顺眼天下间除了他还有谁配做我的女婿？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天站在他身后无奈地翻了翻白眼郁闷地想：“在桃源时不知谁说过将来不能收服他就置他于死地来着”"
}