{
    "num": "2290630",
    "title": "第九十六章 吸星大法",
    "url": "2290630.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;原来任我行甫一出手就有心给吴天德一个下马威叫他从此服服贴贴不敢再与自已为敌所以那一掌极具声威诱使吴天德全力出手待双掌甫一接实立时收回内力运起吸星**倒吸吴天德功力所以二人双掌相交只出轻微的一声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他运起吸星**果然将吴天德浑厚的功力吸进了体内犹如浩浩荡荡决堤之水一涌而入。任我行感受到吴天德精纯强劲的道家玄宗真气忽然有些意动不知是否该对他小施薄惩还是将他的内力据为已有。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的内力汹涌澎湃任我行感觉到那股真气强大之极几乎已不受他吸星**的控制当下把心一横要将他的功力引至自已的膻中气海散入奇经八脉之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料这时任我行才骇然感觉到他大开门户放进的雄浑真气根本不在他吸星**的控制之下那劲道旋转如龙径自攻向他周身气脉吸星**竟然吸之不动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行自学了这门神功还从不曾遇见过进入自已体内的真气却无法吸收控制的情形惊骇之下只得收了吸星**运起自身功力要将这道真气驱出体外。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的内功虽不如他浑厚但是任我行开门揖盗自已将他的内力请了进来再要逼出时两道强劲的真气不免将他的气脉当成了战场一番厮杀他虽逼出了吴天德的内力自已的经脉也已中创这才受伤吐血。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可以说这一掌任我行根本不是在较量内功而是毫无阻拦地任由对方的掌力侵入自已的经脉生受了他这一掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行说罢叹道：“我昔年修习吸星**时恩师曾言道天下武学各有巧妙我这吸星**能将他人内力引为已用已是天下间十分罕见的绝学。但是人外有人天外有天任何功法都有克制之道吸星**就吸不动少林的易筋经内力我与少林方证从不曾较量过武技不知这一说真假想不到原来道家也有一门武学能不为我的吸星**所动。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了这才恍然沉吟片刻面露欣赏之色道：“道家自我中土起源渊源流长已历千年其中自然有些玄妙的门道爹爹你不知道他被巨石击背晕迷七日时那个元婴护心功法更见神妙唉若不是武林中人对自已的独门武学都隐讳至深我倒真想问问他的武功底细进入江湖短短不足两年时光他竟然声名鹊起有了这么大的名声”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行微微一笑女儿口中不当他是一回事但提到他时的赞赏语气却情不自禁地透露了她的心声。他也不说破起身下床自向外边行去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见到任我行重又踏出门来双目开阖之间神光四射显然内伤已愈也不禁暗暗心惊于他内力的深厚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行绝口不提方才较量内力之事向吴天德沉着脸道：“我方才听到你说盈盈中了毒现在可否对我说个明白？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈刚刚自他背后跟了出来听了不禁”啊“地一声惊呼向问天也霍然动容一双眸中露出厉色瞪着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“我方才正要向前辈解释前辈说要以‘三尸脑神丹’来控制我小蓝一时情急为了保护我不惜逼出她的本命蛊来想让蛊虫寄居于我的体内对抗‘三尸脑神丹’的蛊虫不料盈盈姑娘恰好闪身过来那本命蛊误打误撞进入了大小姐的身体我方才想说的就是此事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈在黑木崖血峰上亲眼见过平一指视做宝贝的那些恶心虫子虽不知蓝娃儿的本命蛊是什么样子但想一想自已身体里有了这么一条虫子不禁俏脸白直欲作呕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听到世上居然另有法子可破本教的‘三尸脑神丹’不由心头一凛向蓝娃儿瞧了一眼暗暗忖道：本教以前并无以神丹控制教徒的方法自三代以前才有了这‘三尸脑神丹’当时本教教主韩天下有一位爱妾就是五毒教中人想来这神丹的治法就传自五毒教了若是五毒教另有办法解我神丹倒须对他们小心在意了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天急问道：“我听说蛊虫都是剧毒之物大小姐中了这蛊毒如何解得？对身体可有什么伤害么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了蓝娃儿一眼心想那种心灵感应的事是绝不能提的否则这位大小姐那腼腆的个性被人窥破了心事尚且恼羞成怒若是知道竟然有人对她心理甚至生理上的感觉都了如指掌那她岂肯干休？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里吴天德干巴巴地笑道：“中了这蛊好处不少否则你想小蓝怎么会对我用本命蛊呢？中了这蛊虫再无其他的蛊虫可以控制盈盈小姐或中了蛊虫分泌的毒物。坏处倒是不多它既然叫做本命蛊那么施蛊者和中蛊的人若是有一个没了性命那另一个也是活不成了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行倒抽一口冷气他瞄了蓝娃儿一眼心想：“幸好我不曾真的突然对她下手。这女娃儿年纪不大自然不会那么快便老死可是不知她武功济不济事若是被别人一剑杀了岂不累了我的女儿？性命大事还是掌握在自已手中那才自由自在”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过他听了那蛊虫一时没什么大碍已放下心来但若总是无法可解倒也烦扰人心忙向吴天德问道：“这蛊虫如何解除？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吱吱唔唔地道：“这个本命蛊应该是无法可解的吧”他忽地看见任盈盈瞧着他眼神中若有所思不由心中一虚知道这女孩儿冰雪聪明自已吞吞吐吐的恐怕要引起她的怀疑可是现在也别无他法只好硬着头皮道：“我方才就是在和小蓝商议蓝凤凰身为五毒教主一定知道许多驭蛊之术的秘法或许她能解得此蛊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈看出他言不由衷似有不尽不实之处暗暗留了心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了却神色一喜道：“不错五毒教是用毒的大行家苗人是用蛊的老祖宗到了那里一定想得出办法我正准备去一趟南方这事倒是便利得很。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰么嗯！我记得她是十六年前继任五毒教主之位的吧我记得她来黑木崖拜见老夫时还是一个小女娃儿听向兄弟说这些年五毒教与神教走得不近与盈盈倒是交往甚密看来五毒教并没有投向东方不败一方”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了奇道：“去南方？难道东方不败到了南疆不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行与向问天相视而笑向问天上前挽住吴天德手臂呵呵笑道：“吴老弟这事我正要与你相商来来来咱们到静室之中备上酒菜再好好商议一番。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;西湖梅庄横走不远约百步外另有一处庄院在官府登记的地契上注明是塞外一个大参商的别墅平时庄中只有几个家仆打理倒从不曾有人见过那位大参商来杭州住过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时后庄深处一座白墙红瓦的房中却坐着六个人六人面前都摆着一杯茶显然已凉了很久却没有人动过一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;上是一个淡青衣袍的俊逸中年人剑眉朗目如玉的面容上不见一丝皱纹正是日月神教教主东方不败。下边依次坐着的是矮身鼠须的平一指、枯骨如骷髅的黄钟公、黑白面的黑白子、秃头肥胖的秃笔翁和大腹长髯的丹青生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听东方不败呵呵一笑柔声说道：“黄大哥、小黑哥你们四位常年守在这西湖边上辛苦良多我们六兄弟一别多年今日六痴齐聚本是一件喜事你们何必对向问天之事耿耿于怀呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着伸出洁白、修长的两根手指在茶杯上贴了贴侧头笑道：“看茶都凉了你们都不曾动过一口记得昔日我们六兄弟把酒言欢、无拘无束那是何等快意？只因为我做了这个劳什子教主你们便见外了不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说得亲切无比但是黄钟公四人见到昔日这位兄弟却总得有些怪异之处似乎他的神情气质有了很大的变化可是却又言之不明。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丹青生惯于作画见了这位六痴中的五哥东方迷谈笑晏晏、侧回眸的模样不期然想起“转盼流精、光润玉颜。含辞未吐气若幽兰”的词句来心头不由一寒暗暗责怪自已看着五哥怎么会想起前日画的那副仕女图来了？真是荒唐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败自宫练剑之事六痴之中只有平一指知道真相这几位兄弟对东方不败忠心耿耿而且东方不败昔年刚刚自宫时尚十分自惭唯恐被人知道但今时今日他只觉这是一件极幸福、极喜悦的好事情若不是平一指苦劝他此事太过惊世骇俗恐怕他现在早已将自已变身成女人的伟大理想对他们言明了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑白子惭然起身替东方不败和大哥、二哥换上了新茶叹息一声惭愧地道：“教主”他一言未尽迎上东方不败笑盈盈的眼神和遥遥晃动的食指方改口道：“五弟三哥惭愧之至啊当年将任我行囚在此处我四人自告奋勇前来看管头几年尚还顺利神教虽已不在他的掌控之中但他不忍神教没落下去因此我们一逼他便顺水推舟交待了教中秘密”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公喟然一叹说道：“后来本想按你原来的吩咐将他杀死突然又接到你的命令要套出他的吸星**绝学。三弟与我商议以任我行的性子若要套问吸星**恐怕他决对不会招出因此我二人定下一计要三弟偷偷去见他谎称对他的武学极为痴迷以助他脱困为条件求他传授吸星**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只可惜那任我行过于机警始终不肯上当那时他从我们言语之间隐隐猜出你为了稳定教众待大小姐极好便是以任盈盈性命危胁他也只是一味嘿嘿冷笑坚不吐露一字。这回向问天强攻梅庄我迫于无奈只好下令炸毁地牢把他淹死在下面了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秃笔翁忍不住道：“五弟你原来的武功便不弱于他听说你后来得了神教至高无尚的武学宝典武功大进吸星**虽是武林一绝未必便强过你何必煞费心思要得到他呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败淡淡一笑盯着那刚沏的茶杯不答水涡犹在杯中轻轻转动他瞧了半晌忽然说道：“听说那晚向问天、盈盈还有华山剑宗那位吴天德攻击山庄之前先在庄中警卫住处撒了软骨的迷药又炸毁了搁放炸药的仓库造出偌大的声势来但你四人一退他们随即也不见踪影了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑白子恭谨地道：“是！我们当时还十分奇怪他们大张旗鼓而来怎么忽然就退得无影无踪了？”他眼中闪过一道精芒徐徐地道：“不过随后官府便找上门来我们一时也顾不及去寻他们。待应付了官差我曾细细询问过被吴天德以刀背击晕的庄丁他们说那些人攻进来之前曾亲眼看到山下湖边射到空中两枝烟花火箭”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败仍是低着头用两根手指轻轻举着那只翠玉杯子听了微微点头沉吟片刻道：“可曾派人去山下察看？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑白子道：“我亲自带人去过了山下长堤上有一道挖过的痕迹只是掩饰得太过巧妙这两日清湖的人来人往辩识不清我买通了右岸户部侍郎的家仆才知道前几日那园林中水池突然加宽加深原本水可及底昨日突然涨满”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败眼中精芒一闪室中五人突然感到空气似乎突然静止了一般一股无可抵御的压力袭上心头寒毛都似竖了起来他们刚刚为之一怔那种压力又突然消失不见似乎一切都只是大家的一个错觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只有坐在东方不败身旁的平一指眼尖看到东方不败玉杯中的晃动的茶水突然凝固了一下水中飘荡的茶叶在那一刻全部沉于杯底一动也不动他心中不禁暗暗惊叹一声：这门神功虽然需要自残先将一个男人的尊严折辱得点滴不剩未免匪夷所思可是这门武学也实在太过厉害难怪已荣登天下第一大教派教主的东方不败也克制不住它的诱惑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听东方不败呵呵地轻笑两声道：“如此说来他们轰轰烈烈地攻打梅庄不过是一个幌子任我行说不定并没有死”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听到这句话黄钟公、秃笔翁等人都不禁相顾骇然唯有黑白子唇边露出一丝笑意只见东方不败忽然抬头注视着黑白子道：“小黑哥一定是派人下水查看了那炸开的洞口已经堵死了是么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败虽然仍如当年叫做东方迷时一样亲昵地叫着他小黑哥但黑白子望见他黝深的目光却不禁有种毛骨悚然的感觉他身子一颤再也不敢以兄长自称忙低头道：“是！教主英明属下属下的确在水底现了炸开的洞口为了查个清楚命人将那洞口堵住。因为梅庄那边常有官府中人往来调查所以都关闭了。我现在正安排人在此庄下边的三间秘室排水任我行是死是活生有人死有尸不会凭空消失的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败的目光一直注视着他竟令得他越来越是慌乱说到后来牙齿已忍不住打起战来后背也被冷汗浸湿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败莞尔一笑颔道：“小黑哥做的很好你估计多久能淘干牢中积水？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑白子忙道：“从炸口堵上开始我就调集全庄人马星夜不停地清理用不了多久啊明日！明日清晨一定可以清光积水！”他本想说再需几日一见东方不败神色鬼使神差地便改口成明日清晨了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丹青生没有注意他额头的冷汗犹自惊疑地道：“三哥原来你早已现另有蹊跷我说施令威他们几个一整天都不见影子了怎么你都不曾和我们几个说过？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑白子不说自然是想独占其功可是方才被东方不败的目光一看现在只顾低头拭汗丹青生的问话黄钟公、秃笔翁询问的目光却是顾不上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败听了脸上露出一丝嘉许之色微微地点点头他放下茶杯以不易被人察觉的动作轻轻掩口打了个哈欠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公、黑白子瞧见连忙站起施礼道：“教主一路赶来鞍马劳顿请早些歇息了吧。”东方不败听了微露惊讶之色说道：“我们兄弟久别重逢正该把酒夜话怎么这就要走？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公强笑道：“教主既来了一定会在西湖多住些日子的也不忙在今日。我下属也想去看看地牢清理的进度请教主早些安歇了吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秃笔翁、丹青生见了也都一起站起立在一旁东方不败迟疑了一下方启齿一笑道：“也好听你们一说还真的有些乏了那么四位兄长也去早些休息吧咱们改日再好好聊聊。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;望着四人微带些紧张地离去平一指心中不禁暗暗一叹：今日的神教六痴早已名存实亡了看教主说得亲切但是秃笔翁被削去四指、黑白子内伤未愈他明明已经知道方才哪肯问过半句。若不是自已对他还有大用他对待自已又会如何呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一边暗暗地叹息着一边站起身来向东方不败躬身道：“教主平一指在血峰被向问天击碎的肩骨还未愈合现在有些隐隐作痛我也去休息了请教主安寝！“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;次日一早黄钟公等人就候在东方不败门外。他们虽换上了一身干干净净的衣袍但是梢上的泥点、袍下湿透的靴子都在告诉别人他们一夜未睡这四位庄主也加入了清理地牢积水的行列。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败同平一指一齐用罢早餐才出来随同梅庄四友来到秘室。这间秘室横着掏到梅庄下边接通那条地道此时地道中还有一尺多深的积水黑白子眼见清理不及灵机一动叫人将庄中的条石都起了出来每隔几步竖放一块才不致让东方不败涉水进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;地牢中空气潮湿透出一股霉气东方不败不禁皱了皱眉黑白子瞧见忙道：“教主不如便由属下进去查探一番请教主在外边等候消息吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败迟疑了一下展颜笑道：“任教主能在这里面呆上十二年难道我连进也不肯进去一次么？走吧！”说着他身形一闪已经掠到一块石上身形连挪如蜻蜓点水轻盈曼妙之极。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公等人忙跟了进去。洞中积水虽未清理干净但两侧壁上已燃起无数火把几人一路疾奔到那间囚室前停下这道囚门前摆着十来块条石黄钟公道：“教主这道铁门必须我四人钥匙齐备才可打开下属等清理积水尚未及打开请教主稍候。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公从怀中取出一枚钥匙在铁门的锁孔中转了几转然后退在一旁黑白子走上前去从怀中取出一枚钥匙在另一个锁孔中转了几转。然后秃笔翁和丹青生分别各出钥匙插入锁孔转动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;钥匙转动之时声音极是窒滞锁孔中显是生满铁锈。这道铁门也不知有多少日子没打开了。待丹青生最后转过了钥匙后拉住铁门摇了几摇运劲向内一推只听得叽叽格格一阵响那铁门似乎锈死了地面又积着一尺深的积水丹青生推了一下竟未推开不由脸上一红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以他的功力这铁门纵然锈死只要尽力一推本也推得开只是他立足之处只是水中一方条石若是下盘功夫不稳的人站在上面都要倒了他虽不致跌倒但脚下无根如何使力推门？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丹青生正要跳下水去东方不败已缓声道：“六弟让开我来试试！”丹青生听了忙避跳到旁边一块条石上东方不败隔空一拂黄钟公等人只感到一缕清风自面前一掠而过正自有些诧异忽然砰地一声巨响那门边积水呼地一声倒卷回来饶是黄钟公等人反应敏捷又疾跳到远方石上衣襟上还是溅了不少污水。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败站在正中污水倒卷回来距着他的身子半尺多远就好象碰上了什么东西阻隔又飞溅了开去那道铁门也在这凌空一拂之下为之洞开！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败的袖功不但威力骇人而且他竟能将这种大面积攻拂的劲道凝聚于一点拂出之时近在咫尺的黄钟公等人也只感觉如同普通人一扬衣袖这份功力连黄钟公那种内家气功的大行家也不禁瞧得目眩神驰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;锈蚀的铁门推得室中尺深的积水如同一个巨浪拍到囚室墙壁上又落了下来水波汹涌摇荡那道铁门受巨力一击一直掩到尽头铿地一声重重地撞在室壁上听声音这间囚室竟然整体由纯纲所铸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公与黑白子各自壁上取下两枝火把一掠而入室中原有一个铁台有两尺多高此时露出水面仅一尺有余被水冲刷得干干净净。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人掠进去站于铁台两边举着火把四下照看那四壁青油油地出闪光果然均是钢铁所铸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;铁台上四角各有一条粗粗的铁链探进水中黄钟公低头抓起铁链见上边有一道锯痕不禁惊叫道：“任我行果然被人救走了！咦？这铁台上刻的有字。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;火把突突地燃烧着光焰照耀下那洗刷得锃亮的铁板上赫然刻着一排排铜钱大小的字黄钟公瞪眼瞧着耳畔仿佛回响起任我行面对教中长老们时激昂有力的声音：<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“老夫生平快意恩仇杀人如麻囚居湖底亦属应有之报。唯老夫任我行被困于此一身通天彻地神功不免与老夫枯骨同朽后世小子不知老夫之能亦憾事也！”"
}