{
    "num": "2290623",
    "title": "第九十三章 雷峰塔倒，任我行出(下)",
    "url": "2290623.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;若是原来蓝娃儿见了这凛人的威势已先有了怯意必定败于他手此时凝神对招这人连出三招第二招便被蓝娃儿窥出了一个破绽第三招已现三个破绽当下趁那人一剑刺出陡然出刀斩向一个空档。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里本来伤不得人可那人剑如电光身法亦快这一剑刺出用尽全力身子恰恰闪向此处倒象迎着她刀锋而去。蓝娃儿利刃飞快地划向他的小腹但她也知这人武功极高这一刀十有八刀伤不了他是以早早留下后招准备趁他急闪之际抢攻一刀不料便在此时夜空中白光一闪只听闷雷般一声裂吼随即地面随之巨颤那人本欲纵开被这巨颤闪得脚下一个趔趄这一刀竟斜斜地劈在他的胸膛之上只听这人大叫一声仰面栽了出去身子哆嗦两下再没了动静。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿扭头瞧见吴天德一柄弯刀这时间又斩倒了冲出来的六七人直冲进大堂中去连忙随后跟上却不知刚刚窝窝囊囊死在她刀下的竟是个大大有名的江湖人物‘一字电剑’丁坚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;梅庄四友听到厮杀声也匆匆奔向厅中有闻声而来的庄丁点燃了四壁灯笼将大厅内照得灯火通明吴天德、蓝娃儿跃进厅中只见迎面奔来四名老者吴天德跨前一步把刀一横凛然道：“前边可是梅庄四友？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那四名老者止步也向他们看来只见居中一人六十来岁年纪骨瘦如柴脸上肌肉都凹了进去直如一具骷髅双目却炯炯有神吴天德目光一扫暗想：这人想必便是那位‘七弦无形剑’黄钟公了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见身旁三人中一个是极高极瘦的黑衣老者眉清目秀一头漆黑的长束于肩后手中提着一个漆黑的棋枰大有古先贤遗风只是他的脸色过于苍白看来有些阴沉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另外两人一个矮矮胖胖头顶秃得油光滑亮一根头也无右手提着一枝大笔另一个大腹便便髯长及腹背后负着一柄长剑。这四人风度气质大是不凡瞧了他们各异的长相吴天德已猜到几个人的名字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位居中的枯瘦老者踏前一步如电的双目一扫吴天德、蓝娃儿二人眉头微皱问道：“我们正是梅庄四友阁下是甚么人夜闯梅庄伤我弟子意欲何为？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因为是非成败只在今夜所以吴天德等人也未再易容那老者见来人是个三十多岁的英俊男子身旁站着一个貌美如花的异族少女想起黑木崖总坛传来的消息已隐隐明白二人来意所以虽假意与吴天德对答已暗暗示意三位兄弟准备动手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这四人数十年相伴彼此心意相通黑白子三人见了他的手势脚下似是无意地向前移动了一下已暗暗对吴天德二人形成包围之势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;便在这时厅外一声长笑一个爽朗的声音笑道：“梅庄四友神教六痴莫非要以老欺小合力对付我这位小兄弟么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;语落向问天、任盈盈二人并肩大步走了进来<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪和向问天那两位心腹站在长堤上翘以待过了半晌忽见山上一道白光乍闪随即一声巨响虽然那里距地面高远也觉地面为之一颤知道向问天已点然山庄贮藏炸药的石屋将那一片地方数十丈内夷为了平地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人都把目光投向山庄不过虽在月夜也瞧不清庄中模样只见银月横空山庄左角外枝叶之中隐隐露出雷峰塔尖。只望了一眼那个精通缩骨术的高手康一帆忽地惊叫道：“你看那里快看快看！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪踮起脚尖向山庄望去怎么也看不到什么正在疑惑忽然感觉那雷峰塔尖有些倾斜还当自已花了眼他又定睛一瞧只见那塔尖似乎又斜了一斜然后便见那塔尖慢慢没入林影之中片刻后只听又是轰地一声虽不如方才那声响亮却惊得他咋舌不已半晌才失声道：“雷峰塔倒了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这雷峰塔砖木结构年久失修原本就不甚结实了人们又传说那塔基下的砖头具有神通摸回家去放着白娘娘便会保佑他一生爱情美满所以那些游客还有附近的居民你摸一块砖我撬一块砖将那塔基也掏得空了此时受这一震竟然倒了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;多嘴饶舌的计歪歪这次倒没有多说话怔了半晌才道：“幸好！幸好！我已遣了那些船工离开否则这乱子可闹得大啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;**************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山庄内一听到那朗声大笑枯瘦老人神色已为之一变这人的声音太过熟悉当然是光明左使向问天到了。那提着一只巨笔的老人心知向问天武功之高在神教之中排名第三自已兄弟除非联手否则决难胜他是以一听他声音立即大喝一声大笔一起向吴天德左颊点来想趁其不备先制住他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天虽见他猝然向吴天德出手但他深知吴天德内功之深不在自已之下他既然习的是华山风清扬的剑术真要较量起来恐怕还要胜过自已三分所以毫不担心只是嘿嘿地一声冷笑说道：“秃老三不顾身份要捡人家便宜么？嘿打得如意算盘只怕今日你要踢到铁板了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他转望着那枯瘦老人忽然嗔目大喝一声：“黄钟公见到本使为何还不行礼？”黄钟公淡淡一笑道：“向左使触犯东方教主已是本教的罪人我何须拜你？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天闻言不怒反笑说道：“原来如此哈哈哈既然如此不拜也罢！”他忽地向旁一闪指着任盈盈道：“那么见到圣姑大驾到此你是否该下拜参见呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公一见任盈盈神色不由一怔他知道任盈盈便是救走向问天的人虽然她在神教一向地位然但她既已知道任我行被囚于此这位圣姑那也是做不得了可是一时却不知如何应对。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边黑白子忽然插口道：“圣姑远居于昆仑山我四兄弟避居此处多年不识得圣姑相貌怎知不是你胡乱找人来冒充圣姑？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天斜目瞧了他一眼笑吟吟地道：“我与黄竹竿儿在这儿说话你这小黑又来狂吠不止了直让我老向想起当年黑木崖上”他说着忽然飘身而上猝然一掌拍出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他方才笑吟吟地望向黑白子黑白子已是心中一寒他知道这位光明左使对人动了真怒时脸上便笑得更加畅快右手不由暗暗握紧了棋枰小心戒备。这时见他果然一掌拍来急忙举枰相迎<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天不等手掌接近棋枰便已缩回反手拍向他的小腹。黑白子又是移枰相迎他这棋枰又大又沉用来封挡格架最是合适。当下连架两掌拧身错步忽地举起棋枰朝向问天左肩砸来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天大怒身子略侧避开肩头忽地左手铁拳硬击在那棋枰之上震得黑白子急退一步他功力远胜黑白子见黑白子棋枰防守严密干脆放弃招术取巧硬打硬架黑白子退一步他便紧追一步又是一拳砸向棋枰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黑白子一连受了七记铁拳内腑震动忽地一口鲜血吐了出来黄钟公见状连忙跨上一步口中说着：“向左使手下留情！”那手掌已疾拍向他的左肋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄钟公的七弦无形剑是武林一绝但他自知内功不及向问天便使了出来也没有用处干脆放下颜面与黑白子联手却敌。但他一掌拍出蓝娃儿、任盈盈一刀一剑已齐齐向他招呼过来任盈盈的剑招飘忽不定左挡右封、前拒后御守得似乎连水也泼不进去委实严密无伦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一柄弯刀快疾如风窥个破绽便是一记怪招以黄钟公的武功修为远胜于她但是每逢遇到她妙到毫巅的古怪刀法也不得不避其锋芒。这位武林大豪一时竟被两个女孩儿家缠住脱身不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天去了后顾之忧大展神威眼看黑白子横过棋枰疾挥过来砸向自已的的左腰。待棋枰近了他不闪不避反手一掌拍向棋枰右脚一抬飞快地踢向黑白子的小腹。黑白子的棋枰被他一掌荡开那脚无影无踪疾撩过来禁不住惊叫一声不得不弃了棋枰缩腹疾退右手双指一并疾点向他的腿骨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天知道他练有‘玄冰指’绝学若被这一指点中这条右腿便废了忽地收腿一蹬上身前探左手拳右手掌一齐拍在黑白子的前胸上黑白子啊地一声叫狂喷鲜血手脚挥舞着被击飞出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说吴天德这里他知道秃笔翁喜欢将书法融入武功之中一笔一划使得固然精妙但是武功一道原本无论如何巧妙都有破绽秃笔翁拘泥于书法笔迹不但一笔一划都错不得横竖撇捺还要讲究笔锋用力看在自已眼里更是破绽百出早早便可要了他的性命。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是这次动手不比当初书中所说的与令狐冲较技秃笔翁的笔上这次染了重墨吴天德记得他这墨汁以药水制成若涂在肌肤上永世不退因为厌恶他汁水淋漓四溅这才缠斗至今。但他每出奇招也必迫得秃笔翁疾退一步丹青生见势不妙上来帮忙二人夹攻与吴天德缠斗起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又斗片刻秃笔翁笔上浓墨似已甩得差不多了又来不及再去蘸墨吴天德忽然窥个破绽一刀斜掠上去将他笔尖齐刷刷削去秃笔翁吃了一惊只见那弯刀攸扬便落贴着一尺六寸的精钢笔管齐刷刷削下来只听一声惨呼地上掉落四个血淋淋的手指头秃笔翁一生喜好书法今后却是再也写不得字了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时也正是黑白子被向问天击败之时黄钟公见势不妙袍袖扬起双掌翻飞间凭藉强横的内力逼得任盈盈和蓝娃儿向后一闪自已疾退几步一把抄住黑白子身子高喝道：“快退！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秃笔翁忍痛与丹青生向后急退四人一避进那道帘内也不知黄钟公扳动了什么机关帘上突然冒下一蓬浓烟向问天等人不知那烟是否有毒不敢急进一顿之下四人已逃得远了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天运足了内力高声喝道：“遍搜全庄一定要找到任教主下落！”他高声喝出这一句来便是给黄钟公又贴上一剂膏药硬逼着他狗急跳墙下令炸毁地牢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四人不敢自那帘内追出去返身退到厅外跃到房上。厅中的那些庄丁眼看平时敬若神明的四位庄主都不敌而走无人再敢出手也不敢拦阻四人去向四人掠上房顶只追出两幢房屋便听山下一声闷响虽然声音不大但夜中万籁俱寂以四人的耳力倒听得清清楚楚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天停下步子强抑住狂喜的心情对任盈盈道：“穷寇莫追我们下山想必大事已成了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪三人立在堤上这时因为那声巨响已有不少人家惊醒但是因为巨响来自山上倒无人注意这山下湖边雷峰塔一倒顿时将那些醒来查看的人都吸引了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人又等了会儿只听西湖中一声闷响一大片泥巴飞溅起来四处散落带着腥味的泥点溅了三人一头一脸计歪歪回过神来一声欢呼领着二人急急奔向那爆炸之处<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天四人奔到湖边只见空荡荡一片银亮的洼地中间有个人影儿正向四人招手四人也顾不得湖中泥泞急急地奔了过去只见计歪歪立在湖中身旁泥土翻拱露出一个口子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不等四人问话计歪歪已急声道：“康兄二人已下去了他们携了炸药、巨斧这时不曾听到响声想是那炸药将铁门也炸得松了巨斧应该劈得开。火烛已被他们带了下去我们就在这里等上片刻吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四人也知这时急也没有聚在那洞口前齐刷刷盯着那黑洞洞的洞口只觉得似过了一年那么久忽听洞中传出一阵哈哈的大笑声笑声中一道人影儿翩然从洞中跃了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那洞口虽炸得四下翻起洞口却不规则此刻有些松软的泥巴流淌下去那人自洞口一跃而出竟激得那些泥巴也翻滚炸起几人一齐仰头望去只见那人窜起之势极高箭一般直射向半空中高高跃出地面六丈有余冲势消去人影在空中一转那人才缓缓向地面落来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人的身子这时竟好象比鸿毛还轻轻飘飘混不着力自半空中徐徐落下吴天德见了这等奇妙的身法不禁心中骇然。那人落下地来双脚踏在松软的湖泥上就好象轻轻地飘在那上面一般。他缓缓地转过身来吴天德一眼望去只看到蓬蓬乱乱的一丛毛并看不清那人样子但那毛中有一双眸子闪烁着比黑夜中的野兽还要明亮的光芒令人望之生寒。"
}