{
    "num": "2290676",
    "title": "第109章 天德不群 各有所悟(上)",
    "url": "2290676.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;避月谷同谷外仿佛是两个世界。谷外冰雪晶莹寒风凛冽谷中却温暖如春。数人合抱的巨大的树木遮天蔽日巨大的树根扭曲盘结着钻进地下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如蛇的藤蔓和半人高的杂草密密匝匝泉水潺潺叮咚之声就在耳边却看不见那流淌的水源。沿着一条小路缓缓行来不时有惊跳的野兔山鸡飞快地钻进草丛中去。这谷中草丛过于严密反而无法生长大型的野兽整个避月谷绿意盎然仿佛人间天堂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德还是第一次踏进避月谷来看着眼前不俗的景色立于一株古树下仰望苍苍华盖绿油油的难见青天想起当初居于此谷、久不问世事的风清扬吴天德神思有些飘忽起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他原本只懂得一身神妙的内功便如一条被铁索紧紧缚住的蛟龙空有无穷的力量却始终不能淋漓尽致地挥是风清扬使他进入一个全新的武学境界那情景犹如苍茫大海中的无舵之舟终于有了定向。也正因为风清扬他也同时接过了许多的责任和义务打破了隐居山林的愿望结束了平静的生活。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德痴痴地出神半晌丛不弃低声道：“师弟前边不远有一个小湖我们将师叔就葬在湖边高处。风师叔平素最喜在湖边垂钓怡然自得常常一坐就是一天”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;成不忧忽地怒道：“屁的怡然自得一坐一天！掌门师弟你不知师叔他为什么退出江湖么？当年师叔闯荡江湖行侠仗义声威一时无两若不是中了气宗奸计师叔自觉无颜面对剑宗诸位同门又怎么会饮恨退出江湖？你当他下终生不再用剑的誓言从此退出武林住在这荒无人烟的地方很开心么？风师叔年轻时最好热闹的你不知师叔死前唇边含笑极是高兴我想他一定是欢喜这么多年来终于能痛痛快快地和人比一次剑。英雄正当跃马江湖、快意恩仇时却不得不隐居山林有什么好自得的？都是气宗那些卑鄙无耻的小人害得他！“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一叹心中默想着成不忧方才说过的话。再往前行绕过一片树林眼前景色一变出现一个小湖。湖并不深那水清澈见底微微泛着涟漪可以看见一条条银白色的肥鱼在水底追逐嬉戏着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小湖的周围生长着许多枝条袅袅的垂柳柳下黑黑的泥土中钻出许多红色的气根临水的柳树根部已被小鱼小虾掏空了一半。封不平指着那排垂柳道：“从那里上去不远有一处缓坡风师叔就葬在那里”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德默默地点了点头沿着那排柳树登上坡去只见草地上已被封不平等人清理出一块平地一座孤零零的坟茔矗在那儿。吴天德走到坟前丛不弃递过一只酒囊吴天德接在手中将囊中美酒洒在那坯黄土前一时酒香四溢。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一撩袍襟跪在地上赵不凡几人也依次跪在坟前。吴天德凝重地磕了三个头望着那坟茔轻声道：“师父弟子吴天德来看您老人家了”。他默默地向坟茔祷告一番回头问道：“怎么没有给师父立碑？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平道：“我们几人商议你是本派掌门又是风师叔亲传弟子所以想等你来”。吴天德点了点头站起身来走到近旁一棵笔直的樟树前忽然横掌一削那臂粗的樟树喀喇喇倒了下来吴天德竖掌如刀接连劈去但见木屑横飞他的掌缘竟比钢刀还要锋利顷刻间已削出一块平平整整的木板吴天德走到坟前想道：“碑上刻些什么字呢是刻上恩师风清扬之灵位、华山剑宗风清扬之灵位、还是剑圣风清扬之灵位呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;沉吟半晌吴天德忽地手掌一合将那木板抓碎丢到一边。封不平奇道：“师弟你这是何意？”。吴天德摇头道：“师父只用十年江湖岁月留下一生不尽传奇一块木碑又能写出些什么？有碑无碑又有何妨？”封不平等人尽皆默然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德沉思片刻道：“诸位师兄剑宗开山立派之时我想将师父尊为本派开山祖师供奉于剑气冲宵堂”。封不平等人互视一眼微微点了点头赵不凡说道：“师叔剑法通神是我华山剑宗有史以来剑法第一人我等愿意奉风师叔为本派开山祖师”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到剑法通神、华山剑宗第一人的话忽地想起在涧泉崖下风清扬见他将剑意融入刀法中时曾说过他一生以剑为傲却也不过是承袭前人学问不要说有所创新越便是穷数十年功夫也不过才不到了无招境界远远不及昔年剑魔独孤求败的无剑至高境界所以殷殷希望他能自出机杼将独孤九剑融会贯通创出属于华山派的独门绝学来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时想来师父的音容笑貌还如在眼前他清郎的声音似还在耳边回响：“大智可以若愚大巧可以若拙武功之巅各有不同的问道路径殊途而同归。你的刀法虽然尚嫌稚嫩若是潜心研究说不定独辟蹊径创出一门名传千古的天德九刀出来将来成就一代宗师也不是不可能””。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;独孤九剑何止九剑！天得一刀岂只一刀！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想起与师父的对话吴天德忽地豪气大生振衣而起道：“诸位师兄我想独自去看看师父寓居之地几位师兄请先回去吧”。封不平等人知他思念师父于是为他指明道路先行返回朝阳峰吴天德独自一人走向那座木屋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那座简陋的小木屋冷冷清清一没了人住便被花草树木所占据。爬墙虎已悄悄爬过来缠住了房门两朵淡紫色的牵牛花孤独地开在门楣上方一只蜘蛛在屋檐下忙忙碌碌地织着网。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在门口站了半晌忽地想起封不平曾说东方不败远在十余丈外凌空一步而至犹如缩地千里的话来他回头望望十余丈外那处地方暗忖以自已的轻功在十余丈外一掠而至似也勉强办到但中途终须换气借力可万万做不到东方不败那般轻松自然至于度快慢现在更不可知。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败与师父比剑后自房内退出来时曾经幻化出九道人影儿显然是他也受了伤真气无法再如刚下轿时一般运用自如那九道人影儿的轻功显然不如他下轿一掠的迅。自已现在身上无伤能否一闪之间幻化出九道人影？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想到此处掌心忽然沁出汗来。迟疑良久才推开房门房中非常简陋倚墙一榻一桌一椅厅中空空如野那挨着后窗的桌上覆着一角青布布上已落了浅浅一层灰尘吴天德走过去将那青布掀起黑白错落却是一盘没有下完的围棋。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在椅上坐下想像一位老人独居谷中每日去湖中钓上几尾鲜鱼小酌几杯水酒闲来无事自摆一盘棋局那种生活想来十分惬意但又何尝是风清扬心中所愿？他应当是一位盖世英雄而不是一位逸世的隐士。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹息一声站起身上环目四顾刚要退出房去忽地看见地上浅浅的灰尘下似有几个足印他心中一动走过去蹲在地上仔细看去那浅浅的足印是印在地板上的虽然足迹甚浅却也清晰可辨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;师父平时自然不会在房中练剑这脚印当然是那日与东方不败比武留下的只不过这脚印是风清扬的还是东方不败的呢？他仔细观察现那足印一共只有五个逞一个不规则的圆形脚尖向外迎向四方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗想：“听封师兄所言当时是东方不败主攻后来师父才反守为改而且以东方不败来去如电的身法趋进趋退如同鬼魅也不可能定于一地难道这五个足印是师父迎敌之时不经意留下的？可是独孤九剑虽名为九剑其实剑招繁复、每一招有三百六十种变化种种变化再临敌机变重新组合恐怕千招万招都不止使起来怎么可能只在地上留下这么几个足印？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德好奇心起将自已双脚站在一双脚印之上双目微阖默想有一道奇快的身影在身子周围不断进攻自已以指代剑施展独孤九剑迎去脑中默想对方可能使出的种种招数皆以最不可思议的度向自已袭来挺剑接了不过十招脚下一乱已踏出了地上五枚脚印的范围。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德停下手来心中不免沮丧难道我的功夫比起师父竟然差了如此之远？那日师父与东方不败在房中应该斗了不下五百招地上不过才五个脚印我竟连十招都不敌么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他却不知风清扬剑上造诣固然在他之上但当日比剑之时面对东方不败神乎其神的快捷身法连想的时间都没有只是一剑剑刺出去你来我往斗的不亦乐乎现在他一边默想对方攻击的方向一面举剑招架心中还牵挂着地上脚步落往何方一心三用剑法已大是迟滞如何还能使得如行云流水？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中回想封不平说过的话：剑啸破空之声比强弓硬弩还要急促但那声音又极为短促一声甫出立即又一声锐啸传来好似刚刚击出一招立即变招再刺那锐啸之声忽左忽右忽隐忽现剑风破空的方位变换快逾流星闪电好似有三五个绝顶高手同时出剑一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里他好似看到一个白影儿一闪即没自虚空中突然乍现从不同方位向自已袭来吴天德长啸一声拔刀出鞘不再理会地上脚印展开独孤九剑前指后挑左刺右削以最快的度反击起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他脑中的幻象度越来越快最后已不见人影只觉得好象自四面八方有千百枝利箭同时袭来吴天德施展的已不再只是‘破剑式’‘破枪式’、‘破掌式’、‘破箭式’想到什么招式可以破了这一击想也不想便使出来迎上去小木屋中殷殷风雷之声骤起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果封不平等人在这里就会惊骇地现此时情景一如那日所见罡气破空如在眼前那种沉雷般剑啸带起的压力令人耳鼓轰鸣除了没有那日木屋外阳光光线都似已扭曲的异象其他一如当日。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德已不知自已手中使的是刀、是剑还是枪、是棍便连枪棍中许多扫、砸、崩、捋的招式都使了出来待到后来他忽地一声大喝刀如游龙拦腰一转又复高高举起天得一刀破釜沉舟以有我无敌的狂悍气势霍然劈出只听轰然一声将那木屋自头顶而至屋前地上齐刷刷地劈了开来一缕阳光自房屋裂隙中射了进来正照在吴天德眼睛上吴天德本来满头大汗执刀在手已若疯狂被阳光这一刺才犹如自梦中醒来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他似已将全身气力都已用尽这一清醒立感腿上酸软单膝跪在地上呼呼地喘着粗气过了半晌吴天德气息稍匀正欲站起时忽地瞥见自已方才竭尽全力、同心中幻想的无敌高手一番硬搏地上竟也印下一串脚印而且似乎错而不乱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他连忙移开身子只见地上一排崭新的脚印与风清扬留下的大体相同也是脚尖向外略逞环形不过这脚印却有九个跨度却比风清扬的大了一些脚痕也比他的又轻了一些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想了一想已渐渐明白当时情形以他和风清扬的功力聚力于脚底纵是岩石也可踏得粉碎之所以在地上只留下浅浅的脚印全因对手身法实在太快为迎击闪避对方攻击自已脚下也不断飞移动根本不及将脚下之力沉透下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又因东方不败如鬼如魅身法忽前忽后如同自四面八方同时袭来所以与他对战的人也根本无法离开原地太远一攻一守大多居于原地有如阵地攻防四面包围之下只能局部移动无法大面积迂回。自已脚印比师父多了四个那是因为自已精通回声谷的‘阴魂不散’身法方才不经意见使了出来身法变幻加快所以脚下愈轻也渐渐脱离对方的攻击范围。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以此时情形看来师父轻功身法不如自已被东方不败的攻击限于一地仍以独孤九剑支撑了那么久自已方才能比师父踏出更多的脚印范围也更大但支持的时间却不如他最后被迫使出天得一刀来那一刀气势凛厉有敌无我已是决死之击东方不败若是不能被自已迫于绝境仍能避开不接这一刀那自已此刻还有命在么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想到此处心中凛然：看来自已应该尽快将九剑融会贯通与自已以拙破巧的天得一刀化为一体方有可能与东方不败一战。东方不败身法奇快自已若真的与他对上时必须一出手就施展‘阴魂不散’身法与他游斗以快制快若是被他围于一地任他以鬼魅般的攻击度进攻就算将独孤九剑练到师父那种出神入化的境界也难免一败。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他眯起眼睛望着那自木壁上破室而入的一缕光线暗想：看来东方不败的武功比自已预料的还要高明。任我行此去南方一两个月内必定北返我一定要在这段时间内潜心习武将内外武功修至一个更高的境界这样在对付东方不败时把握才会大一些。"
}