{
    "num": "2290700",
    "title": "第一百一十四章 混元碎玉",
    "url": "2290700.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;丁勉见了吴天德和岳不群“狼狈为奸”的模样不禁又惊又怒。在他想来嵩山派此次出动的实力要灭掉一个门派也是轻而易举的事想要岳不群开口表态也不过是想找个傀儡承担屠人满门的责任而已也不知他吃了什么熊心豹胆居然如此明白地与嵩山剑派为难。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;哪怕他不表态嵩山派以五岳盟主的身份强行出手也勉强有些借口可他现在却搞出一副华山剑宗、气宗大团结的局面嵩山派就算再霸道还能如何？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现场群雄本来在嵩山派的威名压制之下大多不敢行动现在有了岳不群这番话又有了少林、武当两派在背后支持看那神情也跃跃欲试如果真的动起手来他们是否出手也殊未可料。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉气得都快吐血了将牙咬得咯咯直响这时再也顾不得风度他狠狠地瞪了岳不群一眼冷笑道：“岳掌门恭喜你收服剑宗一脉从此华山派实力大增岳掌门也可得遂心愿了。只是与虎谋皮不啻自取灭亡你好自为之吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微笑道：“丁兄此言差矣华山剑、气二宗分别久矣就算我和吴兄都有心将二宗合二为一也是重归华山祖师爷门下而非我气宗收服剑宗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;何况掌门之位总需推举一位武艺高强、威望素著之人来担任吴掌门武艺高强、年轻有为、知交遍天下若是由他来担任掌门岳某是双手赞成的。不过剑、气两宗隔阂已久并派之事还有诸多细节商讨这些还都是未来之事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉只是冷笑看了吴天德一眼暗想：“若说武艺高强、威望素著那姓吴的小子怎么比得上你？这番话说的冠冕堂皇还不是贪恋掌门之位。华山剑、气宗合并实力大增四月二十八五岳并派之事又多了一些不可预料的因素倒要早早禀报掌门师兄知道才是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡、封不平等人对于重归华山门下倒无反对之意料想那时既不叫剑宗、也不叫气宗彼此没什么好争的能恢复华山派昔日威名未尝不是一件美事。但方才一听丁勉提及掌门之事又不免患得患失起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时一听岳不群的话他们才安下心来心想：武林中的门派当然要的便是武功吴师弟剑术、内功、轻功冠绝天下岳不群是万万比不上的说到威望素著他岳不群享誉江湖二十载‘君子剑’之名天下皆知吴师弟出道不足三年威望素著是谈不上的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过经过今天之事天下英雄都知道少林、武当两大派与吴师弟相交甚厚想不出名也难。两派合并只需拖上半年一载的吴师弟名声日隆那时坐上掌门之位也顺理成章了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉眼见事不可为再留下去只有自讨没趣便干笑一声道：“我师兄弟九人本来是担心有人危及华山派安危这才急急赶来。既然岳掌门有海纳百川的胸怀那我先在这里预祝华山剑、气二宗重归于好华山剑派声名日隆、威震天下。咱们嵩山大会时再见吧告辞！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听他提及嵩山大会心中不由一动方才刚刚听到嵩山大会时还没什么五岳剑派就算没有什么大事五位掌门每年也要在嵩山见一次面的但现在已与嵩山派翻脸若是嵩山派仗着人多势众对已不利那时孤掌难眠可就不妙。不如。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他瞥了一眼吴天德暗想：“我既想以德服人让剑宗同门从此臣服于我这武力是不能对他们用了不如将他们带上嵩山一来壮我声势二来叫他们见识了我的武功那时我纵不言他们也自会拥戴我担任掌门之位了到时我再谦逊推让一番叫他们输得心甘情愿免得合派之后还对我心存芥蒂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想他急忙赶上一步拦住欲转身离去的托塔手丁勉微笑道：“丁师兄且慢今日情景你也看到了剑宗吴掌门虽自立门户但我们都已自认是华山剑派祖师爷门下弟子对内我们虽尚未合派对外却是同进同退形同一体的所以华山派现在已不是我一个人可以作主的嵩山大会我将与吴掌门一同赴约请丁师兄先奏明左盟主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉与吴天德均是一呆丁勉飞快地瞧了吴天德一眼心想：“五岳并派之事师兄已邀集了许多帮手多了一个剑宗也翻不起什么风浪顺便将华山剑宗纳入本派也好省得到时五岳派外华山上又多了个独立的门派传出去也不好听”于是他点了点头冷笑道：“若是吴掌门也以五岳剑派中人自居那嵩山的大门自然也为他敞开告辞！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了岳不群自作主张的话也为之一愣嵩山大会为的什么他早已知道原来将此事告诉莫大先生要他早做准备就是不想自已掺和进去但如今难道真的眼看气宗去独闯虎穴？如果岳不群真的有心向善岂不有愧于他？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他目光回顾赵不凡等几位师兄一眼赵不凡等人心思与他又自不同方才听岳不群说华山派之事现在已由不得他一人作主那是坦言吴天德已可当得华山派半个家啦如果吴师弟去五岳大会上露一面对他将来担任掌门大有帮助于是几个人把头连点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见他们满脸热忱不禁苦笑一声点了点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山诸人面面相觑他们气势汹汹而来就这么偃旗息鼓地离去今天上千人看在眼里恐怕明日便要传遍武林成为江湖中的大笑话实是心有不甘可是打又师出无名院中这些英雄豪杰又都是吴天德一方的朋友真要动手也没有必胜的把握只好愤愤然地转身随着二师兄向外走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘大嵩阳手’费彬走出两步又回过头来向吴天德阴阴一笑冷冷地道：“与吴掌门多次相逢都没有机会见识阁下的真才实学实为费某心中憾事费某在嵩山恭候吴掌门大驾到时还要领教一下吴掌门的绝学”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忽地嘿嘿一笑眯着眼道：“谁说我们不曾交过手？费先生莫非忘了周王府上那把杀猪刀？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬听了大吃一惊全身一震瞪大了眼睛指着吴天德惊声道：“你？是你？那晚那个侍卫是你？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深施一礼客客气气地道：“正是在下在下学杀猪学的不到家倒让费先生见笑了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬是嵩山剑派排名第四的高手又贵为北定候爷近十余年来何曾在人手中受过伤只有那一晚稀里糊涂地挨了吴天德一刀幸好那时吴天德武功不高那一刀只叫他躺了大半个月倒没有送了性命。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时一听吴天德就是那个手持杀猪刀、冷不防给了自已一下子的王府侍卫费彬怒火中烧大叫一声忽地一掌拍来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山剑派以剑闻名费彬却叫做‘大嵩阳手’可见他掌上的功夫造诣之深。这一掌拍来罡风凛冽两旁坐的近些的武林豪杰也觉那劲风刮面竟然隐隐生疼可见这一掌的刚猛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬知道今日无法与华山剑派大战一声所以这一掌倾尽全力想在临走之前重挫吴天德先报了那一刀之仇。武林中既然人人传说华山剑宗掌门却用一把弯刀想必他用刀的功夫造诣不浅这时猝然一掌逼他以掌来迎叫他吃个暗亏也可解了心头之恨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;今天嵩山派气势汹汹打上门来目中无人之至吴天德也不是善男信女早已心头火起这时见他一掌击来哈地大笑一声喝道：“来的好！”袍袖一拂化掌为拳一拳迎了上去直击向费彬掌心劳宫穴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬一掌罡风凛冽威势骇人站在一旁的众人衣衫也被掌风激起猎猎直响但叫人惊讶的是少林方生大师站得最近大袖低垂却是动也不动。冲风道人与岳不群站在侧方二人功力深厚掌风袭来也未在意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时吴天德也击出一拳虽然他一声大喝声势颇大这一拳击出竟然拳风极弱显然拳脚功夫颇差岳不群一旁见了眼中不由闪过一丝轻视之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;站在近处的方生大师本以少林上乘内功定住身子功行全身费彬刚猛无俦的掌力竟连他衣袖也拂之不动这时吴天德一拳击出看来无甚威力可是方生大师却突然感觉到一股极强的内力袭来竟然撼动了他的护体神功不由心中凛然：吴天德这一拳看来拳力颇弱竟有偌大威力难道他年纪轻轻已练到外气内收、神功内敛的境界？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉见四弟与吴天德动手止住身形回头看来此时太阳高挂正在丁勉头顶方向丁勉瞧向吴天德拳上阳光之下但见他拳上包裹着一团淡淡的光晕那光晕晶莹透澈隐现乳白色云纹瞧起来十分诡异不禁骇然叫道：“费师弟小心！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;拳掌相交“砰”地一声掌风顿时消弥于无形费彬那刚猛无俦的一记铁掌雷声大、雨点小好象全不见效果只听得他骨节咯巴巴一阵响二人拳掌抵在空中不动众人目光在二人脸上逡巡不已却看不出谁占了上风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬脸上全无表情默然半晌忽地拳势一落返身道：“走！”抢在丁勉前头当先大步走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德收回拳头呵呵一笑说道：“嵩阳神掌名不虚传！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿凑过来惊奇地睁大了眼睛问道：“吴大哥你打败他了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇了摇头干笑道：“说实话我也不知道！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一个多月来吴天德在避月谷中苦练内功、剑法太乙混元功又进一步虽仍在第八重里游荡但已趋近第九重境界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;太乙混元功第三卷中言道：‘奇掌法中玄妙玄穷为突理了尘缘若遇大德根器子销金碎玉自通仙。’讲的就是这门内家气功练到至高境界外气内收、内气外放形诸体外有若实质到那时意动功、功随意动拳掌之上自成一层先天护体罡气如同一件有形的厉害兵器到那时也就到了本朝开国时周颠仙人所达到的那种武学境界了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德此时的功夫已初见端倪只是他没有师父指点全凭个人摸索那些行功运气的法门有黄公公传下的基础倒是看得明白。但这些形容武功进境的道家歌诀却看得云山雾罩不知所谓所以还不知道自已以玄门至高功法出拳拳上罡气护体已刀枪不入、削金碎玉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人这拳掌一对吴天德只觉自已这一拳打得是酣畅淋漓反震之力甚轻至于费彬是否受伤全然不曾察觉费彬固然输的冤枉老吴倒也赢得糊涂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬急步走出大门匆匆奔向拴在树下的马匹四周不见命令的嵩山弟子见几位师叔出来也都拥了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘大阴阳手’乐厚见四师兄脸色铁青心知他方才比掌落了下风连忙纵身三两个起落、已跳到他的身边伸手去拉他肩膀口中叫道：“四师兄你怎么样了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他手掌一挨到费彬臂上费彬忽然“啊”地一声怪叫额上已渗出密密的汗珠儿来连忙低声道：“五弟快放手我我臂骨断了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;乐厚闻言大惊四哥的掌力如何浑厚他是知道的竟然一掌被吴天德将臂骨击断？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这时才注意到费彬那右臂垂在身侧虚软无力瞧那模样恐怕不是击断而是将臂骨寸寸震断一股寒意不禁掠上心头这是什么拳法？这是何等可怕的功力？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉等人见了费彬的异状也都围了过来听了费彬的话丁勉轻轻抚查他臂上伤势脸上神色一连数变：费彬右臂寸断他自已还以为只是臂骨断了四弟这一身功夫算是毁了。若是吴天德的武功高明至斯那嵩山并派之时他可是掌门师兄的最强大对手了。恐怕大师兄也<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉打了一个冷战已不敢再想下去一念至此他已对吴天德起了杀心心思一转他忽地想起了嵩山剑派已多年不曾启用的那道秘密机关如果让吴天德无声无息地埋骨嵩山<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉的嘴角升起一丝阴冷的笑意他抬头看看围在一旁的诸位师弟沉声道：“乐师弟到了城中你先陪费师弟寻家医馆养伤我们立即启程尽快赶回嵩山。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几位师弟也知事态严重齐声应是纷纷上马。费彬在乐厚的搀扶下上了马单臂持缰也忍痛纵马向山下驰去。丁勉坐在马上回过头上瞧着门楣上“华山剑宗”四个大字冷冷一笑：“岳不群你打的一手好算盘只怕这回要开门揖盗、自食恶果啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群心里劈哩啪啦地打着小算盘神采飞扬地返回华山派。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一早带了四色礼物出门说是去要华山剑宗祝贺而且执意不带人去以免华山剑宗误会见他孤身一人前往宁中则心中为他担忧不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她知道丈夫是个谦谦君子一向与人无争去了也不会主动生事。但是剑宗与本派二十多年前自相残杀的那血腥一幕至今想起来还心中凛凛那位吴掌门她是见过的为人随和可亲可是封不平等人对师兄成见极深要是万一动起手来<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则知道师兄平时虽为人随和但性情刚毅一言九鼎他既不肯带人去宁中则也不好拂逆他的意思悄悄跟去万一若是被剑宗现到那时反而有口难辩令师兄为难所以岳不群走了不足一个时辰她就派人守在门口要人一看到师兄身影立即回报。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;梁守在门口大半天了张望着远远看见师父步履轻快地沿着山道走了回来连忙飞也似地回报师娘宁中则听了忙带着一众弟子迎出门来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群今天大有收获想不到原以为很艰难的事情因为嵩山派的人一迫竟然如此轻易地迎刃而解此事好好运作一番气宗、剑宗合并之日不远矣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想至此喜得他心中飘飘然好象五岳剑派盟主的位子已在向他招手华山派已恢复了旧日荣光。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他走到门口一眼瞧师妹矫健婀娜的倩影正急匆匆奔来后边还随着女儿和一众弟子不由面容一肃皱眉道：“出了什么事这么慌慌张张的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则见丈夫安然无恙一颗芳心顿时放了下来见他严肃的样子骇得一众弟子大气也不敢出忙迎上前来口中嗔道：“瞧你弟子们不是担心你嘛。师兄剑宗的人没有为难你吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群听她提起剑宗脸上不由溢出一丝喜色他刚要说话见一众弟子还眼巴巴地看着自已不禁双眉一挑沉声道：“学武之人要临危不乱、处变不惊瞧瞧你们成什么样子？冲儿带师弟师妹们去好生习武。本月二十八左盟主在嵩山召开五岳大会莫要去了让其他各派的师兄弟们笑话你们！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲忙道：“是师父！”岳灵珊吐了吐舌头转过身也随着大师兄一溜烟儿去了岳不群瞧见劳德诺夹在人群当中也向演武堂走去心中一动忽然唤道：“德喏你先不要走师父有些事情要你去办！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;劳德喏一怔返回身来恭谨地束手道：“是请师尊吩咐！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瞧了他那副虚伪模样岳不群就眉头一皱有种一掌毙了他的冲动他也不知道自已什么时候变得这么沉不住气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群强压下心头的不快换上一副温和笑脸道：“德喏我的弟子之中你最是老成持重有些事交给你去做师父才放心得下。德喏啊师父今日参加剑宗吴掌门的开宗立派大会与嵩山剑派的诸位师兄有了一些不愉快”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;劳德喏惊道：“甚么？嵩山派也去参加剑宗大会了么？”随即自知装得太假讪讪地道：“嵩山派的诸位师伯、师叔上门来找师父我告诉他们师父参加剑宗大会了想不到他们不避嫌疑居然也去了朝阳峰”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群暗暗冷笑口气却更加温和缓声道：“是啊嵩山派的诸位师兄也是一番好意担心我被剑宗胁迫要去助我一臂之力。唉左盟主对我们华山一派实是情同手足啊。可是剑宗毕竟也是祖师爷一脉传下我怎么忍心伤害他们呢？因此和嵩山派的好朋友起了一些误会”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他转头看了宁中则一眼说道：“师妹你去取一千两银子交给德喏左盟主喜欢赏玩奇石叫德喏去洛阳寻访几方罕见的河洛奇石五岳大会上我要带去送给左盟主。左盟主一向厚待不群可不能因为这些小事影响了嵩山、华山两派的交情”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他又对劳德喏道：“距嵩山之行还有二十多日寻访奇石并不简单你往返不易就在洛阳长风客栈等我们吧到时我会带着本派弟子去那里找你。这是送给左盟主的礼物一定不可大意！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;劳德喏疑惑地眨着眼不知岳不群和嵩山同门生了什么误会可是又无法出口询问看岳不群神色似乎对得罪嵩山派十分在意自已这一去已进入河南境内倒是个独自上山面见恩师的好机会心中想着劳德喏恭恭敬敬地俯身道：“是弟子遵命！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则回房中取了银子交给劳德喏劳德喏在岳不群的催促下急急忙忙回房整理行装去了。岳不群面噙冷笑目送他的背影消失忽地面露兴奋之色一拉宁中则闪身进了卧房。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则素知师兄稳重很少见他喜怒形于色这时见他面露喜色兴奋地拉着自已进了卧房还关紧了房门不由怔了一怔忽然俏美的脸庞闪过一丝异彩心中暗羞地啐道：“师兄这是怎么了？除了刚刚结婚那年师兄还从来没有大白天的就如今都老夫老妻了怎么反而如此不知羞了？”"
}