{
    "num": "2290636",
    "title": "第九十八章 情蛊连心(下)",
    "url": "2290636.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;许斐到了三圣观已是明月高挂他将马栓在观外正要敲门进去忽地想到自已那位结拜兄弟也是一个好色之徒若是被他看到这么一个妙人儿免不了要来分一杯羹这样娇俏的女子自已若不玩够了怎么舍得与人分享？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里他又收回手来抱起蓝娃儿偷偷绕到观后自矮墙上跃过去悄悄进入自已借住的那间空房这里离正殿及道观弟子们的住处都远了些。许斐有些事不想让他们知道所以选了这间偏僻的房屋这时用来偷香窃玉倒是不必顾虑被人觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他将蓝娃儿放在椅上点着了油灯看这美人儿粉妆玉琢、风情万种实是难得一见的尤物他先制住蓝娃儿的气脉这才点开她的麻穴淫笑道：“美人儿瞧你的样子可是西域的武林中人么？那里穷山恶水的以后就乖乖地跟着哥哥我好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿身子能动了立即起身一掌击向他的胸口可是她功力受制这一掌下去击中许斐胸口却如中铁石不禁骇然一退颤声道：“你这淫贼要做什么？快快放我离开否则否则”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她有心想说出吴天德来在她心中吴大哥实是一个了不起的大英雄他的名声或许可以吓退这人可是话到嘴边忽地想到万一这人是日月神教的人那岂不是给吴大哥招来杀身之祸么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些魔教中人行事不择手段明枪易躲、暗箭难防如果因为自已害了吴大哥那可是百死莫赎了想到这里她又不禁闭了嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐淫笑道：“既然我是淫贼你说我要做什么？小美人儿给你吃点好东西陪我好好乐一晚上吧”他嘿嘿地笑着忽然冲上来一把捏住蓝娃儿的下巴将一颗药丸塞进了她的嘴里那药丸入口即化气味香甜蓝娃儿是用毒的大行家一尝滋味已知是颗药性极强的**心头不禁一阵恶寒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大凡这种淫贼使用的**比之寻常人用来助兴的**大大不同里边常掺杂了迷乱神智的药物因此药性一旦作神智丧失任你平时三贞九烈也会变成**荡妇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自已现在内力被制、刚刚换完的衣衫又没携带那使毒的皮囊浑身上下全无凭仗一会药性作起来眼前这人再是憎恶自已都会身不由已了若是**给他那还不如死了的好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿想到这里又退两步忽地一转身疾扑向身后的窗子她内力虽失但身手仍十分灵活这一下竟撞开窗子直扑了出去。许斐想不到她内力被制还不死心可是此时她又怎么可能逃出生天？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐哈哈一笑也纵身从窗中跃了出来蓝娃儿刚刚从地上爬起许斐已一把扯住了她的腰带蓝娃儿向前一扑腰带连着一片衣襟都被扯落下来露出后背好大一块雪白细腻的肌肤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那肤色在月光下更加动人许斐不禁眼光一直。蓝娃儿扯断了衣带重重地摔在地上她心如死灰攸地拔下上玉簪抵在自已心口眼泪已禁不住流了下来：“吴大哥小蓝要走了我好舍不得你可惜我已无福常伴你的左右了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她抬起头泪眼朦朦地望着遥挂天际的那轮明月银牙一咬正要将玉簪刺进心口忽然一阵燥热自小腹升起蓝娃儿不禁心中打了个突儿：药力已开始作了<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时她望见天上一轮皎洁的明月忽地想起母亲教给她的一门绝学来蓝娃儿朦胧的眼神一清一抹寒芒自眼底闪过<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐看见她衣衫半裸地仆倒在地随即拔下一枝簪子看她动作生怕她自尽而死正要扑上去制止她忽地看到蓝娃儿站了起来转身凝望许斐只望见那双湛蓝的眸子头脑不由一阵晕眩:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那扯破的衣衫本已遮不住她诱人的春色此时她竟又主动拉开了胸前的衣襟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐只觉眼前一阵晕眩皎洁的月光下那里一片耀目的白月光下笼罩着一层淡淡的光晕那若隐若现、傲然峙立的双峰间有一滴深色是她刺破了胸口肌肤溢出的鲜血映着那雪白的肌肤那应该如同一颗玛瑙般美丽吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐虽是色中饿鬼见了这惊艳的风光也不禁痴痴地有些入神了他半晌才抬头望去只见这女子眼波横飞欲语还羞她一手轻轻地掩起了衣衫一手将那玉簪丢在了地上举手投足间媚态入骨仿佛若不胜衣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这女子不经意间展露的那种美丽竟是如此惊心动魄许斐迎上她那对春意盎然的媚眼那双眼睛就象是两团炽烈的火焰立刻融化了他的神智许斐脑中轰地一声这一瞬间似乎整个人都爆炸成了亿万碎片飘飘荡荡的不知所在。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天呐这女人简直是不应存在于这世间的妖物只是那双媚眼一瞥就已叫人魂飞魄散了。许斐长长地吸了口气只觉得一团欲火灼痛了他的下腹他轻轻地舔了舔干燥的嘴唇蓝娃儿已嘤咛一声一个娇怯怯的身子化作一团温香暖玉直扑到他的怀中来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许斐欣喜若狂他揽起那轻盈得如同一片羽毛的娇躯翻身跃回室内室中的油灯都似乎忽然大放光彩照得房中一片通明。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他将蓝娃儿放在榻上只见这娇媚的美人儿含羞带怯地向他嫣然一笑轻轻自解罗衫姿态无比优美地俯在榻上好象在向他做着无言的邀请。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的皮肤是那种细腻的乳白色灯光照在她的身上散着一层柔和的光晕。那一头乌黑油亮的长直披下来延盖到臀上映得肌肤更是白嫩无比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那双修长、光滑、骨肉均匀的诱人**微微蜷缩着使得她细软的腰肢和丰硕的圆臀也呈现出让人心荡魂销的迷人曲线。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿桃花一样妖娆艳丽的脸上全是娇媚动人的笑意那双淡蓝色的眸子象是能勾魂摄魄一般叫人七魂丢了六魄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘展翅大鹏’许斐瞧得欲火中烧他急急地扯掉身上衣裳象野兽一般厮吼一声挺着他的丑陋之物展翅扑了上去<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃源日月神教湖南分坛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈正与湖南分坛坛主薛三智战在一起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行负手站在一旁笑吟吟地对向问天道：“不错薛三智练了三十年的金钟罩、铁布衫寻常刀剑也砍他不入与他对阵功力不及他深厚的便要大大吃亏。盈盈的‘观自在无相心法’倒也不俗她才十九岁与他斗了这么久还不落下风向兄弟指点有功呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天在一旁谦逊地道：“属下也不曾练过这门功夫谈不上指教还是大小姐聪颖过人。这薛三智不识时务教主好言相劝他却不肯归顺不如由属下出手早早结果了他性命小姐到底年轻不要有什么闪失才好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行哈哈一笑淡淡地望了四周那些逡巡着不敢接近的教徒一眼说道：“你是神教左使若是由你出手姓薛的怎么会心悦诚服？这人一向自负但也是个难得的人才又统治着湖南数万教众若是由盈盈一个年轻女子将他折服还怕他不归顺于我么？你放心盈盈的武功造诣在他之上一定赢得了他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行说罢忽然提气对盈盈道：“女儿这人自以为金钟罩、铁布衫独步武林可是他却未必练到眼睛、耳根、玉枕等处你的‘观自在’剑法随心所欲叫他也见识见识吧”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了手中一柄逸电剑果然径往他的面部五官以及后脑等处招呼起来。她的身法飘忽如风本就在薛三智之上这一来一道白影攸左攸右围着薛三智盘旋不定果然攻得他手忙脚乱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;薛三智不禁暗暗心惊他的金钟罩、铁布衫功夫炉火纯青就是任盈盈手中这把宝剑也伤不得他的身子不过金钟罩、铁布衫功夫也有薄弱之处他的气门要害深藏在下阴不虑被人击中可是刚刚任我行提到的几处地方都是人体极弱之处气功运至那些地方威力大减以任盈盈的功力再加上手中这柄宝剑若是击中这几处地方也是要受伤的所以薛三智不敢再一味抢攻双掌舞动将自已的要害护得滴水不漏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他平时与人动手倚仗不怕别人兵器一双铁拳强攻硬打无人能敌这时亦攻亦守他身法动作远不及任大小姐可就渐渐落了下风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;眼看任盈盈攻势渐疾薛三智已呈败相忽然任盈盈哎呀一声身法一滞原本该绕向薛三智背后一剑刺他后脑的不知怎么身形一滞动作慢得出奇薛三智沉腰坐马击出的一拳重重地击在她的肋下打得任盈盈呛啷一声宝剑落地身子旋了几旋直摔了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一下变生肘腋就连任我行、向问天这等高手都未料到见了都大吃一惊。向问天连忙一跃而起接住盈盈身子任我行大怒他双眉一拧忽然直直地冲向薛三智。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;薛三智见他攻来大吃一惊连忙大喝一声运足一口真气双拳捣向任我行胸口。任我行一声狞笑他掠过来时身法并不甚快但薛三智双拳击出一半他的身形突然加右掌自薛三智双拳间直擦了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;薛三智的双拳砰地一声击中任我行的胸口任我行动也不动两人对面而立静了片刻任我行忽然抽身后退只听薛三智又是一声大呼其声惨烈之极众人定睛望去灯火通明照耀下只见他胸口破了好大一个洞鲜血直流极是可怖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行立在丈外右掌平伸一颗血淋淋的心脏犹在轻轻跳动堂上数十个湖南分坛的一流好手不禁人人骇然变色。他只是这么随意一插竟然破了薛香主刀枪不入的金钟罩挖出了他的心脏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天知道任教主出手薛三智必死无疑因此看也不看只是一掌按在盈盈后心徐徐将真气渡进去轻声问道：“大小姐你方才怎么了可是岔了真气？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈嘴角沁出一丝鲜血眸中有一种说不出的痛苦和悲哀她听了向问天的话半晌才茫然地摇了摇头说道：“我我不知道方才突然觉得心里面好难受、好难受就好象要失去自已最喜欢、最重要的什么东西心里又痛又伤心”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她对生在自已身上的诡异现象也不知其然心中难免有些恐惧颤着声音道：“那种感觉好可怕就象是万念俱灰！那一刹那我竟然有种想要死掉的感觉薛三智那一拳打来时我心中我心中竟然好象非常开心只盼他一拳将我打死我我真的不知道出了什么事我是疯了么？向叔叔我好害怕”"
}