{
    "num": "2290653",
    "title": "第一百零二章 回山(下)",
    "url": "2290653.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了忽地倒身后掠滑至桥前一伸手摘下一支尖尖下垂的冰刺脚尖在地上一拧以更快的度回射过来蓝娃儿目光一闪只见两道奇快的人影儿乍合又分那漫天落下的积雪好似被风吹起攸然反卷起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一合一分那海碗大的鸦窝蓬地一声炸了开来杂草羽毛飘飘荡荡时两人已对面而立于两丈开外。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人这一交手那青袍蒙面人掌中的枯枝固然没断吴天德手中的冰刺竟也完好无缺那人见了眼中不由露出一丝讶然神色。要知那人手中枯枝也有指粗而且这树未死只是冬寒只余枯干而已树枝中还残余一些水分并不易折但吴天德手中的冰柱可是又脆又细二人对了一剑看以无分上下至少功力上已分出了胜负。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;青袍人低斥一声道：“好小子再看我这一剑”说着一挺树枝刷刷刷树枝挥出连刺七剑那剑势灵妙轻奇、绵绵密密招式十分的怪异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好一招“回风落雁”吴天德见了这一剑已知来人是谁怎敢再出狠招手中冰刺一扬使的却是一路刀法大开大阖刚猛霸道二人的招数一刚一柔一阴一阳一正一奇迥然有异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但二人用的虽是一根树枝、一根冰柱威力却是极大树上积雪受剑气一刺落下更多雪花飞扬中两条人影兔起鹊落。这人身法固然妙到毫巅、诡异离奇吴天德却更胜三分只听尖锐的剑气划空急过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那青袍人不但功力深厚而且招式灵幻奇诡阴柔至极柔可克刚这些奇快诡异的剑法本是吴天德这路至刚无回的刀法克星但十招一过吴天德的刀法不但专攻对方剑法的空门而且恰恰能将对方剑路封闭招式化解。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;数十招过后那青袍老人竟未能丝毫占得上风又是数十招过后青袍老人突然长啸一声震得大团大团的积雪自树顶落下那剑势一变变得更加玄异阴柔一根树枝有如几十柄利剑自不同的角度纷刺吴天德全身要穴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗嘿一声“回风落雁剑”不成压箱底的“百变千幻衡山云雾十三式”也出手了这位莫大先生惯于神经兮兮、藏头露尾这独门功夫都使出来了还蒙得什么面？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的身形突地缓了下来渐渐凝立不动那刀明明仍使得奇快看在旁人眼中却似慢得出奇一招一式都看得清清楚楚就如一位梨园高手将大段的戏词道白飞快地念来却偏偏叫人听得清清楚楚、字字清晰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;青袍老人也就是那位总喜欢神秘登场的莫大先生剑招虽如骤雨一般却是滴水难入！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生一双小眼睛越睁越大显然甚是惊奇他已从昔年爱恋之人口中听说了吴天德武功之高却是不信两人分别不足一年他的武功竟然一日千里有如此大的进展。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本想以“天得一刀”击落他手中树枝方要动作忽地心中一动脚步一错冰刺截出这一招施出竟化刀为剑诡势夭矫有如天际神龙不可捉摸！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生惊咦一声连退数步并非他破解不了这一招“鹤翔紫盖”只是这招剑法用的是衡山派中不外传的绝招秘技吴天德如何使出？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中电闪想起定闲师太曾感激地言道吴天德将恒山失传多年的剑术绝学抄录下来慨然归还恒山派的事心中不由一阵激动难道吴天德武功进展如此神是有了什么奇遇本派绝学也已为他所得？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德紧跟着再出一招“泉鸣芙蓉”莫大先生飞身后退颤声道：“住手你你从何处学来这路“紫盖剑法”？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不答见他退开只在原地将自已所记的衡山剑法一路路使出只瞧得莫大先生目眩神驰激动不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来衡山七十二峰以芙蓉、紫盖、石廪、天柱、祝融五峰最高。衡山派剑法之中也有五路剑法分别以这五座高峰为名这五路剑法每一招之中都有攻有守威力之强为衡山剑法之冠是以这五招剑法合称“衡山五神剑”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;昔年衡山派精英尽丧这五路剑法中传世的绝招已不多五路剑法尽皆残缺不全莫大先生武学天份极高将五神剑中的绝招融入“百变千幻衡山云雾十三式”中才闯下今日的名声但比起昔年衡山五路神剑威力仍是差得太远。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时眼见吴天德所使的诸般剑法尽是五神剑中所出饶是他一生淡泊定力深厚这时见了本门诸多神妙招数一一使来也不由大为激动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德使了一遍突地旋身一住然后动作放缓将那诸般巧妙招术又慢慢一招招使来莫大先生心知他有心传授瞪大了一双鼠目眼皮眨也不眨生怕一眨眼便少看了其中一招的精妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;各派剑法都有相应的内功心法或剑法精要相配莫大先生见他使出这些招术来暗思本派武功的诀要对本派绝招剑意的理解领会更胜吴天德一筹原来本派武功竟有如此威力奇大的招式莫大先生喜的眉飞色舞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待吴天德将那剑法再使一遍跨步后身又使出最后一招“雁回祝融”来莫大先生终耐不住喜悦之情忽地纵声长啸飞身而起风一般卷了进来一剑刺向吴天德手中的冰柱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来衡山五高峰中以祝融峰最高这招“雁回祝融”在衡山五神剑中也是最为精深。莫大先生的师父当年说到这一招时含糊其词只将招式讲了个大概然后摇头叹息自言也不知其中精要。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大这时见吴天德使了两遍招式攻守有据其中后着变化无穷这一剑刺出竟是剑势绵绵一反衡山剑法奇诡怪异的风格大有王者之风忍不住上来一探究竟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一剑果然威力奇大莫大先生自知不敌只想亲身体验其中滋味是以一剑递出便立即飞身后退不料以他这般诡异快的身法这一沾上了身竟也是避无可避那一剑刺来剑尖明晃晃轻微颤动莫大先生只觉自已无论避向那个方向那一剑只需随之一变都会立即刺入自已身体大骇之下不敢再退一挺树枝凝起全身功力急迎而上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德使得兴起未料到莫大先生本来乖乖看得高兴忽然会变得这么“顽皮”一时收手不及那冰柱径直刺向莫大先生枯瘦的身子这冰刺在他手中无疑于一柄利器若是刺中莫大先生哪有命在？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大骇之下吴天德聚力于掌一声大喝冰柱与树枝相交的瞬间太乙混元真气全力灌入冰刺之中将那冰刺震得碎裂成片。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先天只觉掌中一股巨力传来那劲道盘旋如龙一条膀子顿时震得麻了腾腾腾连退三步砰地一声重重撞在老槐树上一大团雪呼地落下将他淋成了雪人儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生怔立片刻忽然放声大笑这笑声极是畅快。他这一笑身躯抖动掌中那根树枝受震忽地寸寸断裂落下时已化作一团飞灰飘洒在地莫大先生见了笑声一噎只剩下惊骇不信的神情再也笑不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德弯腰长长一揖呵呵笑道：“吴天德见过莫大先生！”莫大先生怔怔地瞧了他半晌忽然兜头向吴天德也长长施了一礼道：“衡山莫大谢过华山剑宗吴先生大恩！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这莫大虽顽世不恭可是受了人家如此大的恩惠却也不敢不有所示意这番话已将吴天德置于衡山一派的大恩人身份在武林中此举可谓深蕴极大含义可惜吴天德便如当初莫大对他拉起“高山流水”的曲子时一样迟钝得很根本不明其意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他对衡山莫大有一种莫名的好感见他郑而重之地施礼道谢连忙抢上一步道：“莫大先生何必如此这本就是衡山派的绝学晚辈无意中学了已是大大不该今日物归原主理所当然你老人家这么客气可叫晚辈惭愧极啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生拍拍他肩膀满眼感激心中暗想：“虽说这是我衡山剑法换做别人若是学了谁不秘技自珍？哪有再交还给原派之理这小子混迹江湖这么久现在做了华山剑宗掌门却是忠厚纯朴如初实是难得。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德问道：“莫大先生怎么知道晚辈途经此地在此等我可有要事吩咐么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生一笑自去亭中桌旁取了置于地上的胡琴回来对吴天德道：“我听说大闹金盆洗手大会的吴天德先闹华山正气堂又闹恒山白云庵本想赶去瞧瞧热闹不料赶去时已经晚了我这些年虽不显于江湖暗中倒还有些门道你们到了仙翁庙时我已得到你们的消息其实我一路赶来前日就已寻到了你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这老家伙瞧瞧站在一边已拉下遮面巾一张玉面无比娇媚的蓝娃儿一眼忽然有些为老不尊地耸耸肩低声道：“你这小子平时油腔滑调一肚子花花肠子守着这么个如花似玉的小姑娘却能坚守雷池不及于乱看得我老头子好生佩服！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了他夸奖暗道一声惭愧：我哪是想坚守雷池啊***要不是那该死的情蛊让人投鼠忌器如花似玉的小姑娘早变成千娇百媚的小妇人啦！不及于乱？两情相悦的我又不是柳下垂干吗不及于乱哪？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正懊恼中忽然心中一跳脸上顿时火辣辣地热了起来两人虽未破那最后一关但房门一关春色无边那不可言于人听的羞人手段可是层出不穷叫人见了简直要称他为荒淫无道的商纣王了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位莫大先生看起来形容猥琐其实行为更猥琐最喜欢偷窥别人了。记得大嵩阳手费彬追杀刘正风等人时他就躲在暗中偷窥、令狐冲带了一班年轻美貌的尼姑坐船离开浙江时他又在暗中尾随察看令狐冲有无不轨还有梅庄成亲时<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我的天呐要是与娃娃闺房中那些羞人的举动被他偷窥到他偷偷瞄了莫大先生一言见他一本正经、夸得心悦诚服好象真的不知详情不由暗想：或许他有相人之术见蓝娃儿还是处子之身才藉此推断夸奖我吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想老吴才放下心来。蓝娃儿走了过来娇声道：“吴大哥这位老爷子是你的朋友吗？”吴天德心中正虚听她问话忙干巴巴地笑了一声道：“呃这位是我认识的一位武林前辈衡山派掌门莫大先生快来见过莫掌门”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿爱屋及乌既然是吴大哥喜欢的朋友虽然这老头子长相猥琐得很蓝娃儿瞧去也顺眼得多啦忙双手抱拳以中原武林人的礼节脆声道：“晚辈华山剑宗蓝娃儿见过衡山莫大先生”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了她一眼心道：“嘿我在泰山天门道人面前说了一句这小丫头倒顺杆儿就爬从此成了华山派啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生呵呵一笑道：“小朋友不必客气吴老弟现在是华山剑宗掌门我们是平辈论交说是朋友也不为过”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德咳了一声问道：“莫大先生此来寻我可有要事？”他这么一问是因为家小全在恒山莫大来寻他不免担心是否恒山家中又出了事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生道：“你知我喜欢东游西逛自听你说及嵩山左盟主的用意我便对此着意小心不过一直没有什么确切证据。想来寻你也只是听听定闲师太谈及你武功之高有些好奇罢了。对了你是不是收了个徒弟？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了一怔莫名奇妙地道：“我什么时候收过徒弟？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿插嘴道：“吴大哥你不是对我说过在山西晋城时收过一个叫什么白大凯子的人做徒弟么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凯子是中原的俚语蓝娃儿并不明其意还道那人就叫做白大凯子所以随口说了出来。吴天德这才省起果然是收过这么一个徒弟的这个一不小心把那小子都忘记了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但是莫大先生这老油条哪能不懂什么叫凯子？被她这么一说好象自已存心在坑人骗人一般不免脸上有些挂不住了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料莫大先生听了蓝娃儿的话却似深有同感望着吴天德一副英雄所见略同的神情道：“嗯原来那小子倒没骗人果然是你答应收为徒弟的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他呵呵一笑道：“说他是凯子也不为过莫大闯荡江湖几十年这么大的大凯子也是生平仅见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想起那位白展堂自作多情到处送银子的德性也觉好笑忍不住问道：“莫大先生莫非那小子见了您老的武功又砸出大把的银子要拜您为师了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生摇了摇头忍不住呵呵笑道：“那小子不知听谁说了你剑法天下第一对你情根深种、情有独钟、情深意切怎么会拜别人为师？”他说完见吴天德瞪着眼睛忙又补充道：“你莫瞪我这是那大凯子的原话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德啼笑皆非哭笑不得地道：“那人呃是比较有个性莫大先生怎么会注意到他的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫大先生脸上神情忽地变得十分古怪迟疑了一下才道：“有其师必有其徒你是如何大闹恒山的我没有见到不过令高徒大闹恒山的手段倒似不在你之下嘿嘿等你回了恒山便知道了恒山上下公认的天下第一大凯子又岂能不实至名归？”"
}