{
    "num": "2290605",
    "title": "第九十章 我被金庸撞了一下腰",
    "url": "2290605.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了那熟悉的笑声近乎无赖的话语身子陡地一僵半晌才缓缓转过身去眼中已溢出激动的泪花儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见吴天德站在那儿向她眨着眼睛微笑道：“我本来以为自已一定死在那里了想不到睁开眼来居然到了这里看来阎罗老子也不肯收我呀呵呵到底生了什么事？我们怎么出来的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿猛地扑到他的怀里“哇”地一声大哭起来抽噎着道：“吴大哥你醒啦你终于活过来啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了她真情流露的样子不禁也十分感动他轻轻拍了拍蓝娃儿的肩膀正想安慰她一番一抬眼瞧见任盈盈有些古怪的眼神不禁又有些尴尬起来他向任盈盈笑了笑对蓝娃儿柔声道：“我都没有事了你还哭什么？呵呵你知道我当时以为自已必死一下子倒下来时想对你说些甚么吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了忽地止住了哭声离开他的怀抱脸颊上犹挂着两串晶莹的泪珠但那美玉似的肌肤上已经象涂了胭脂似的红了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她听了吴天德的话不禁怦然心动既怕从他嘴里听到什么羞人的话又克制不住地想听吴大哥当时想对自已说些什么？难道他已经看出自已对他的一番情意？哎呀这个人呀要说也要等到没有人的时候嘛任姐姐还在那里他就这个百无禁忌的家伙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈状似毫不在意其实也早已竖起了耳朵想听听吴天德临死时想对蓝娃儿说些什么？只听吴天德道：“我当时想对你说这个小混蛋叫她听我的话回恒山她就是不肯听这下好了也被关在这里啦。不知道她饿极了会不会吃我的肉。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了噗哧一声笑了出来。蓝娃儿也破啼为笑红着脸白了他一眼娇嗔道：“本姑娘是回族人才不吃猪肉呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德逗笑了蓝娃儿又望着任盈盈道：“我晕过去后是不是生了许多事？这小妮子只会哭哭啼啼还请大小姐为我解惑实在好奇得很呀”他说着挥动了几下拳脚惊奇地道：“是谁这么高明的医术不但治好了我的内伤便是肩头被平一指搠中的指伤也好啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈暗暗一叹这个家伙也就睡着了那几天乖得可爱这一醒来又聒噪个不停了当下她将吴天德落入暗道之后的事说了一遍当然其中也掺杂了蓝娃儿在洞底现向问天的全过程。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了如此惊心动魄、精彩纷呈的故事也惊叹不已又听她说罢向问天背负自已带着任盈盈二人独闯三关杀出黑木崖去的经过不禁赞叹道：“‘天王老子’果然名不虚传可惜我却不曾亲眼见到向前辈大展神威的雄姿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;庙门外一个爽朗的声音大笑道：“吴兄弟过誉了若不是你昏了过去我又何必急急忙忙逃下山去以你的武功修为你我联手想必冲上黑木崖杀得东方不败望风而逃也非难事！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随着声音向问天大步走了进来。吴天德见这位久闻其名的向问天面貌清癯乍一望去倒有几分与师父风清扬相似只是眉宇间那种不怒自威的英雄气概与风清扬飘逸出尘的隐士风格大不相同。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见到吴天德神采奕奕地站在面前向问天绕着他转了两圈儿啧啧称奇地道：“这门心法果然邪门得很唉！可惜可惜据说元婴赤子、九转渡劫心法可以刀枪不入当时我真想试上一试只是那女娃儿象护雏的老母鸡似的我要是真的一刀砍下去她一定会和我拼命现在想砍却没了机会！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望了蓝娃儿一眼见她俏脸绯红神情十分忸怩心中着实有些感激。要知道这向问天邪里邪气的视生命如草芥如果不是蓝娃儿阻止说不定为了一探究竟他真的会拿刀来试上一试这门功夫要是没有他说的那么神奇自已岂不稀里糊涂地就送了性命。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见向问天虽与吴天德谈笑着但神色之间似有隐忧不禁问道：“向叔叔打探到什么消息了是黑木崖的人追来了吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天摇了摇头道：“黑木崖除了一个东方不败又有甚么人放在我眼里？东方不败现在狂妄自大自视甚高又岂会为了我东奔西走只是唉！大小姐我这些年安排了几个忠心的手下协助我打探教主下落月前我在黑木崖的眼线探得了确实消息这才知道教主犹在人间以及关押之地。方才我又找了安排在这附近的手下了解关押教主之地的详细情形据我所知的情况来看要救出教主十分不易呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他已从任盈盈那里知道吴天德为师报仇与自已可说是同仇敌忾因此当着他的面也不隐瞒。吴天德见他此时愁眉深锁的样子更加酷肖亡师风清扬不禁心中一恸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说起来风清扬与东方不败一战可谓是公平较量为问道而死或许在风清扬心中是死而无憾的。但在吴天德心中他的师父早已放弃了闯荡江湖的雄心若不是因为自已在东方不败面前使出独孤九剑那么师父现在还在避月谷中吟风啸月又怎会化作一坯黄土？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;每每思及此事那种内疚感都象虫蚁一般噬咬着他的心因此尽管吴天德明知对付东方不败这个武功几近于魔神的对手是九死一生他也无怨无悔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他从原著中知道向问天对救出任我行是早有办法的所以这时见了他一筹莫展的样子不心中不禁十分奇怪记得原著中说向问天自黑木崖上脱身时身上就背了一个包袱搜罗齐了诱使梅庄四友上当的几件稀世珍宝何以现在他像是毫无办法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他看着向问天背负双手皱着眉头在庙中踱步忽地心头一跳猛然想到：原著中向问天是自已脱困的莫非由于自已出手救了他改变了事情展的步骤？那么向问天用来帮助任我行脱身的妙计是不是也要由自已来告诉他呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抑制住兴奋的心情呵呵一笑故意卖个关子道：“此事说难我看其实也不难是人总有弱点所谓攻城为下攻心为上关押任教主的地方纵然是铜墙铁壁也未必无懈可击！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天、任盈盈、蓝娃儿的目光一齐投注到他身上。蓝娃儿那是不消说啦陷入爱情的女孩子本来就是肓目的这位小蓝姑娘对他岂只是肓目简直已到了崇拜的地步纵然吴天德说他是天上的星宿下凡恐怕她也深信不疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一双美目也紧紧盯着吴天德充满企盼。她知道吴天德用那些莫名其妙的法子解决了许多原本不可能的事情此刻见他一脸自信一副成竹在胸的模样心头也不禁浮起了希望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听了吴天德的话心中灵光一闪霍然停住脚步沉吟道：“攻城为下攻心为上！攻心”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想了半晌忽然转头向吴天德问道：“你说男人应该追求些什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一副理所当然的表情道：“当然是金钱和美女！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了脸色一垮蓝娃儿连忙捂住了嘴生怕笑出声来会让吴大哥难堪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天窒了一下哭笑不得地瞪了吴天德一眼。吴天德叹了口气改口道：“男人当然应该追求事业和爱情！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了这才神色一缓只当他方才是故意说笑不禁瞪了他一眼心想：这个家伙怎么无论什么时候都没点正经？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“这两句话有什么区别吗？措辞不同而已！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘿然一笑摇摇头道：“金钱美女又有甚么了不起那你说梅庄四友追求什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心头一跳暗想：“正题来了待我说出妙计你们还不把我敬若神明？嘿嘿！”当下吴天德微微一笑侃侃而谈道：“方才听大小姐言道梅庄四友是他们潜居西湖后所起的名字江湖中人大多不知这四人便是昔日神教六痴中人。这神教六痴各有所好痴迷其中而不能自拔如果我们能够搜罗些世上难寻的孤本、棋谱、琴曲一类的东西投其所好”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天未及听完就哼了一声说道：“若寻世上孤本倒是不难。我有一位挚友手中便有失传多年的《广陵散》琴谱至于画卷、书法大不了闯一回皇宫大内总也搜罗得到只是黄钟公他们虽然痴迷其中玩物丧志但是断不会为了这些东西就放教主出来。你要明白东方不败最忌被人知道他是篡夺教主之位他将任教主囚于远离黑木崖的江南如果不是他绝对信得过的心腹如何肯放心将这样的重任交付给他们？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德成竹在胸微笑不语。只见任盈盈也连连点头道：“六痴情同手足不要说是用些珍巧之物诱惑就算刀斧加颈也休想让他们屈服！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿忍不住道：“吴大哥和向叔叔都有那么高明的武功我们便直接闯了进去又如何？黑木崖我们都闯了出来还怕进不得一间地牢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天道：“黑木崖从无人敢去生事尚且有那么多弟子把守虽然他们武功不济但是你看那层层关卡除了硬闯简直连一只苍蝇都飞不进去。东方不败智计群他将教主囚于自已鞭长莫及之处岂能没有应变之法？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那座地牢是由厚土堂堂主计灵设计的修在西湖底下地牢之中埋有炸药若有人强攻只需将炸药点燃倾西湖之水什么样的高手都淹死了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿撅了撅嘴嘟囔道：“既然东方不败这样忌惮任前辈对他如此放心不下当初将他擒下后为何关到这么远的地方来却不肯杀害他呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天恨恨地道：“据我眼线从杨莲亭那小子处得到的消息东方不败是担心教主已经知道他的阴谋所以仓促夺位教中许多机密要事都摸不到头绪因此才不肯杀害教主他将教主看押起来以小姐的性命相威胁令教主将教中机密一一吐露。只是三五年后他已尽得教中机密地位稳如泰山为何还肯留下教主性命那就不得而知了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了心中一动想起那日在血峰地牢中平一指曾含糊吐露说待黄钟公做成了另一件大事自已便可离开地牢身份地位尤胜从前当时不知父亲便是由黄钟公他们看守所以不明其中道理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时想来他们要谋的那件大事必与父亲有关。东方不败已坐稳教主之位武功又臻至化境他们对父亲到底还有何图谋呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想至此任盈盈不禁眉尖紧蹙恨不得立刻插翅飞到西湖将父亲救了出来。向问天将众人的计谋一一驳回没有人再说得出办法室中顿时便静了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德待他们已无计可施时才洋洋得意地道：“向前辈误会了我说搜集那些珍奇并不是用来收买梅庄四友而是向前辈易容之术十分高明如果你我二人易容改扮成藉藉无名之辈找上西湖梅庄以那些珍奇孤本为诱饵假托想一战成名所以前来挑战梅庄高手未免会引起他们疑心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴某自信以我的剑术梅庄四友定非对手到那时他们对这些宝贝馋涎欲滴心痒难搔之际会放着一位绝顶高手不用么？只要我们言语间稍加提醒他们便会想到藉由那位关押起来的高手替他们击败我们以便得到这些珍奇孤本这个法子对他们来说虽然有些冒险但以他们对所好之物的痴迷程度十有**会答应的“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天耸然动容一把抓住他手臂急切地道：“说下去！你可是说待我们进入地底囚室再突然出手劫出教主来么？那是不成的那里看管严密他们四人又心机深沉骤然带着两个不知底细的高手进入囚牢你以为会门户洞开任由我们进出么？据我所知那地底囚牢共有四道铁门我们一进去他们必定着人在外边将门锁起救不出人的你你一定另有计谋的是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天似觉出吴天德另有话说情切之下声音都有些颤抖起来。岂料吴天德听了他的话却是一愣他隐约记得当初看书时写的就是任我行一声大吼将梅庄四友和令狐冲尽皆震晕然后锯断镣铐戴上令狐冲那件头罩大摇大摆离开了囚笼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因此吴天德想说的正是用这个法子脱困离开但这时听向问天一说才想到这办法确实有些形同儿戏梅庄四友当时为宝物所诱仍十分谨慎宁可取消比武也不肯多带一人进入地牢他们进了地牢又怎么会敞着四道大门？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就算他们相信任我行囚在地牢之内无法脱困难道不怕这两个从未闻其名的武林高手一外一内互相应和将人劫走？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若说所有钥匙都由黄钟公一人掌握庄中亲信尽皆不知庄主隐居于此的目的四人全部进入地底牢房上边却无人把守四道门户洞开那简直是岂有此理。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;且不说黄钟公一个人未必便能十二年寸步不离入牢的洞口便是每日送饭进去的那个哑巴记得每日三餐也并不见黄钟公陪他进去那么必然是另有人看守门户每日开启门锁才对。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;况且当初看书时草草而过不记得任我行扮成令狐冲离开的情形了。此时想来一字电剑等人都是昔年成名的人物个个都是老江湖他们不见四位庄主却只见令狐冲一人出来而且顶上头罩始终不肯摘下就这么戴着头罩和向问天告辞离去难道不觉得怪异？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德开始感觉有些不妥了面上自信的笑容也消失不见但此时庙中三人都神情急切地望着他已没有时间细加思量当下把心一横按着原书中的记载说道：“向前辈说的是梅庄四友都是老江湖他们忌惮任前辈脱困又担心外边有人劫牢进入地牢时必然将铁门关起。不过比武之时他们放我进入囚室我们可事先擒带精巧锯链让任前辈将手脚铁铐锯开”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天又摇头道：“不然梅庄四友必然在门口观战这些举动如何瞒得住他们？只消被他们现蛛丝马迹立刻返身便走那便前功尽弃矣。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不理继续道：“任前辈神功盖世我想斗到酣处任前辈聚集毕生功力大吼一声将室内室外众人尽皆震昏过去再锯开铁链如果外边铁门果然真的锁上那便由我假扮任前辈先呆在囚室内以混淆梅庄四友的警觉。任前辈装作受伤不便说话便不会引起梅庄四友怀疑只要在他们陪同下一离牢笼那时天高海阔便由不得他们了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说完只见向问天双目凝视着他半晌不一言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德感觉奇怪扫视众人神色只见蓝娃儿听得如痴如醉任盈盈眼中却是一片怜悯心头不禁有些着恼这个女人就不能有一次用正常点的眼神看着自已吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了半晌向问天好象才回过神来他拍了拍吴天德肩膀苦笑着道：“向某闯荡江湖几十年奇人奇事也见过不少不过如吴老弟这般奇思妙想却是头一回听说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;你可知天下间最厉害的音波功便是佛门‘狮子吼’可是纵是这等音功也不可能震昏梅庄四友那样内功精湛的一流高手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;神教六痴之中黄钟公的内功最是了得他的‘七弦无形剑’也是一门武林绝学是以内力催动的一门上乘音功听说黄钟公离开黑木崖避居西湖后曾以‘七弦无形剑’法与少林方证大师的佛门‘狮子吼’神功较量过便连易筋经内功精湛已极的方证大师也对他的音功极为佩服因不知他是神教长老还结为好友。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不要说他们呆在囚室之外隔了一道铁门音功威力大减便是对面大吼或许秃笔翁、丹青子承受不住可是黄钟公内力浑厚单以内功而论比起我来也差不了多少。如果动手过招五十招内教主便可将他击败但要一吼之下将他这位音功的大行家震晕嘿嘿当今世上恐怕还没有人能够办得到！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了脸上一阵红、一阵青出道以来这可是头一次出了这么大一个糗本以为自已知道那书中之事凡事料敌机先简直成了先知却不料今日偏偏栽在这个‘先知’上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他***这是怎么回事儿？那书中明明是这样写的啊这回脸可丢大了别人读了本书回到古代什么事都提前知道处理得那叫一个漂亮可是自已<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深知向问天身为日月神教光明左使对任我行和教中长老们的武功深浅了如指掌他说任我行不可能仅凭一声大吼就震昏黄钟公那样的内力大行家那便真的是不可能的了可是那书寒呐！不会是金老爷子写书的时候搜集的资料不全对任我行如何脱困也不甚了解干脆大笔一挥来了段姑妄听之的即兴挥吧？金大大这回你可害苦了我啦！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本以为救任我行出来那是再容易不过的事只消找到向问天就可以按照书中所述有惊无险、一帆风顺地将任老大救出苦狱合力去对付东方不败这时才觉得两眼一摸黑感情全不是那么回事儿啊！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天见他呆反安慰他道：“老夫想了这么久还没有想出好办法你的想法大胆新颖虽然并不可行对我倒也大有启。咱们回头再仔细研究天无绝人之路既然已经知道教主的所在总有办法可行的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿不知老吴是因为丢了脸面而困窘还当他因为方法不可行所以心中难过忙去捧过了层层包裹还热气腾腾的几样菜来对吴天德甜甜地道：“吴大哥你不要着急我相信世上没有事情能难得住你你一定会想出救出任前辈的办法的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这时才注意到蓝娃儿不知何时已经从吴先生改叫吴大哥了。他苦笑一声讪讪地道：“嗯条条大路通北通罗通呵呵总有一个行得通的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他语无伦次地不知道说些什么便也柔声劝道：“这是小蓝姑娘给你买的你最爱吃的饭菜你且先吃上一些救人的事我们再好好商议便是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天接过蓝娃儿手中的包裹走到一条香案前大袖一拂将香案上的尘土拂去放下包裹解开笑道：“正是我的肚子也饿了咱们先吃饱喝足然后赶去灵隐寺弄到有关湖底地牢的详细资料再想法子救人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈奇道：“去灵隐寺？去那里见甚么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天嘿然道：“去见‘土拨鼠’这厮出了家赖在灵隐寺混饭吃当的却是道士叫甚么灵隐散人真是不伦不类之至见了那混蛋或许会有所收获也说不定！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈惊道：“土拨鼠厚土堂堂主计灵？难怪神教中早已不闻他的消息原来他出家做了道士！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德受几人一番安慰受创的心灵总算平静下来听了这话道：“好我们先吃饭然后去找那个什么计灵说不定这家伙修仙修出了穿墙术那就好办得多啦。”他嘴里开着玩笑心中想道：“金大大你今天可是大大地晃点了我一把啊！希望老任被救出来的结局不是假的。我老吴穿梭古今说出去那也是个传奇人物难道就想不出自已的办法救人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;点击察看图片链接："
}