{
    "num": "2290402",
    "title": "第三十二章 华山爱巢",
    "url": "2290402.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;第二日早上长夜漫漫‘无心’睡眠的一对难兄难弟在饭桌上见了面彼此点了点头千言万语一切尽在不言之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又过两日丁总兵率着十余个亲兵赶来福溪镇。刘正风、曲洋赫然也在队伍中。曲洋见了孙女见她眉梢眼角尽是喜色偷偷看向吴天德时的那番绵绵爱意不由暗叹一声：既然烟儿喜欢也只能由得她去了。看她模样这位吴参将对她显然十分宠爱孙女儿能够幸福他也老怀大慰所以也默许了二人的关系。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁纪桢待他们唠完家常才歉疚地向吴天德一笑展开圣旨宣旨。泰王回京时皇帝已接到丁纪桢六百里加急捷报南疆海寇已被剿灭正满城欢庆着泰王带来了郡主被海寇杀死的消息皇帝大怒此事太丢皇家颜面吴天德在他眼中只是一枚小小旗子此时需要一个替罪羔羊自然该舍便舍。幸好丁纪桢战报中对吴天德大加赞赏而且贼寇头目鬼丸十兵卫是吴天德亲手所杀这件事便也泰王也不敢冒功功过相抵吴天德的官职被一撤到底竟成了一介白丁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宣完圣旨朱静月听得心中满是歉意要知道吴天德本来前途无量不但太子一党正在拉拢此次福建大捷人人有功现在吴天德已是参将来日必飞黄腾达什么样的美女找不到却为了自已抛弃了前程。而在吴天德心中被削去官职却坦然得很一个堂堂的郡主肯为自已抛却荣华富贵足以令吴天德感激不已两个人都觉自已亏欠对方良多无形中彼此心灵距离又拉近许多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宣完圣旨几人回房中坐下。曲非烟为几位客人沏上茶来田伯光借了丁纪桢的光头一次受到如此待遇大有受宠若惊之感。丁纪桢坐定道：“吴兄丁某没有福气娶郡主过门儿皇帝为了补偿升了丁某的官啦不日丁某就要去山西任巡抚。若是吴兄尚未定去处丁某非常希望你和郡主还有曲姑娘来山西丁某一定不敢慢待呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主打量打量这本该是自已男人的将军又瞧瞧吴天德虽然一个衣甲鲜明、眉宇之间英姿勃勃另一个一介布衣毫无叱咤风云的气质却怎么瞧着都是自已的这位布衣郎君顺眼不禁微微一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微笑道：“恭喜丁总兵荣升巡抚那可是朝廷一品封疆大吏呀”丁纪桢仔细观察他神色居然毫无羡意真心为自已荣升而欣喜着不禁向朱静月赞叹道：“郡主慧眼识人呀吴兄财帛名利不为所动实乃人中豪杰”朱静月一双妙目瞟了吴天德一眼心想：财帛名利不为所动若是见了美色也不为所动那就完美了。心中虽这样想还是甜甜地笑着靠近了他些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;巡抚是一省最高长官军政大权集于一身巡行天下抚军接民。做为最高地方行政长官其职权在都指挥使司、布政使司和按察使司三司之上。丁纪桢功劳极大皇上也不得不做出高姿态委以重任。不过还是将他调离原地远赴内6这才放心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德不肯随他去山西又坐了阵儿丁纪桢起身告辞田伯光在这儿陪了吴天德十余日简直如同处于水深火热之中见他要走连忙也告辞离去言道此次赴闽本是助小丁一臂之力现在福建事了从此要浪迹江湖去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见他要走朱静月、曲非烟颇有不舍只觉此人实是居家旅行的出气良药若是心中有气不便向郎君火的尽管拿他出气屡试不爽。田伯光本来还想客气一番看见二女依依不舍的神情可是一刻也再呆不住匆匆告辞随着丁纪桢的马队离去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;送走了这干人等一家人坐下讨论今后的去向。曲非烟幼时在苗疆长大只觉那里山青水秀人间仙境力主去苗疆居住吴天德却知那时苗人居处尚是蛮荒之地若论风景自然美极可是在那里生活终是许多不便心中不免踌躇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风见他迟疑微笑道：“若是吴老弟不嫌弃不妨去衡山脚下居住。五岳名山风光不错刘某在那里有几处私产就送吴老弟一处。听非烟说吴老弟记得许多新鲜的曲子去了那里我们朝夕相见也好切磋切磋”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月暗暗想到：无论是苗疆还是衡山脚下可说都是曲非烟的娘家虽与她相处融洽住到她那里去终是不妥于是接口道：“若要挑一处风景秀美处隐居五岳之中推华山挺拔峻秀卓异不群。再说那里向南可到衡山刘先生府上北上则可到丁总兵所辖的山西境内而且距河南、河北又不太远如果住在那儿一旦有事可以和朋友们彼此有个照应静月……想念侄儿时也可前去看望天哥你看可好么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;去陕西？吴天德本想去江南富饶地方居住去苏州啊、杭州啊、秦淮河上好风月啊……怎么去那个地方？抬头望见朱静月眼中略带哀求的神色老吴心肠一软忙不迭点头答应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风哈哈笑道：“华山？的确是个好地方虽说华山岳不群岳掌门对我结交曲兄不以为然但是吴老弟去那里居住倒是个不错的选择。岳先生是武林中难得的人物遇事也好有个照拂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中咯噔一下是啊怎么忘了岳不群这号人物？转念又想虽然岳不群是个伪善君子所作所为不过是谋取名利的一个手段不过现在辟邪剑谱已经不见了世上也没有什么东西可以让他不惜撕下伪装的面具孤注一掷地去做坏事对自已能有什么害处？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嘿嘿人嘛要想不那么傻就得揣着坏心做好事从上次对岳不群的印象看来也是这种人罢了。华山那么大找处地方住下不去招惹那位‘君子剑’便是。我做我的山野村夫他做他的华山‘君子剑’就算遇上了他也没关系这样一想也就放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟心眼里可没那么多计较只要天哥哥同意住到天涯海角去那也无妨。既然这三位都同意曲洋和刘正风自然也不便再说什么当下计议已定只待吴天德身子再好一些便启程去陕西。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋住了两日见孙女儿一颗芳心全扑在吴天德身上她虽然年纪最幼吴天德对她却很是宠爱朱静月对她也象姐妹一般便放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风此次陪同曲洋爷孙俩南来已经近两个月了自师兄走后刘正风时时教授弟子武学督促他们勤练武功他师兄莫大没有徒弟刘正风本人也只有七八名徒弟经过嵩山派一劫已深知势力单薄的害处出门前已亲自挑选了十余名根骨不错的孩子引进衡山门下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在耽搁日久也牵挂着家中与曲洋一商议曲洋也不愿跟着吴天德他们一家去华山定居于是二人向吴天德等人辞行。曲洋就这么一个宝贝孙女儿爱逾珍宝总不成让孙女儿就这么没名没份地跟了他临行又再三叮嘱他觅地隐居后要尽快择良时成亲吴天德唯唯称是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见爷爷要返回衡山曲非烟依依不舍吴天德却是心中暗喜这两位老先生整日里琴呀箫的奏起来就没完没了早就审美疲劳了。要不是自已一家这些日子总有官兵出来进去的上门投诉的村民必定排成长队。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;更何况这两位功力精湛耳力甚好睡得又晚害得吴天德每天早睡早起什么花样心思也不敢起因此一听辞行心中喜悦唯唯喏喏也不敢挽留生怕两位前辈从善如流再住两天于是忙不迭地满口答应着并应允要成亲之时一定去衡山恭请二位参加。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;站在镇口弯柳树下送走曲、刘二位前辈吴天德龙颜大悦。得意洋洋地冲两位娇妻伸开双臂道：“来我的美人儿让夫君抱抱你们俺可是有日子连你们俩的小手也没碰过了。明日一早我们便启程去华山脚下筑造我们幸福的爱巢吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月嫣然笑道：“好啊我和非烟妹妹的衣物你回去后好好整理一下打个包裹吧免得路上颠簸散落了衣裳”说着从他身侧走过。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟也轻巧地从他身边掠过去道：“别忘了去镇上买三匹好马备好马鞍明早起程就要用了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德转过身子奇道：“你们去哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人停下步子掩口笑道：“我们？我们等着住进你为我们筑造的爱巢啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“唉……小的被大的给带坏了！”吴天德望着二人离去的背影长叹道。负手站在镇前想象在华山盖起一座豪宅里边除了自已就只有叫天天不应、叫地地不灵的两个美人儿老吴忍不住出一阵得意地奸笑"
}