{
    "num": "2290611",
    "title": "第九十一章 西湖有计(下)",
    "url": "2290611.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;小南园宋时便是西湖一景位于万松岭西北南屏山东北麓园内假山曲径耸楼望阁莲池荷渠柳荫槐花幽雅瑰丽兼备。丛林之中遍布石桌石凳花团锦簇桂树摇曳与“南屏晚钟”遥相呼应与美丽的湖光山色相得益彰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宋天屹自别人手中买下了小南园后投下重金要将这里翻修成西湖第一园林以夸耀其富因此重金聘请了‘小鲁班’计崴主持其事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天、吴天德等人赶到小南园时只见一大群工匠簇拥在一起足有百十号人中间一张石桌那位计歪歪计先生正站在桌上声嘶力竭地道：“我说了这么多啦大家听明白了吗？要知道你们有幸修建小南园那是无比荣光的事情足以向后代子孙夸耀啦。现在开工几天啦有些事我不得不反复向大家说明园子呢要有灵气不是这里栽上两丛花那里植上一棵树便叫做园林的园林之要者乃是借景如远借、邻借、仰借、俯借、应时而借这就象临纸作图意在笔写虽由人作要宛自天成才行”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;似乎他已经讲了许久下边的人极是不耐终于有人忍不住道：“我说计师傅你说怎么做我们便怎么做就是了说这么多我们也不懂白白的浪费时间！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪正色道：“这又不然不明其中道理怎么可以做到间疏有致别有洞天呢？夫土木之道”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德深知此人一旦长篇大论起来简直如长江黄河一而不可收拾连忙高声叫道：“计师傅有客人上门啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪听到人丛后有人喊他抬头一看认得是吴天德不禁微微一怔连忙对那些工匠们挥手道：“好啦好啦大家按我说的开工罢”说着跳下桌子直奔吴天德而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他行至面前哈哈笑道：“原来是吴掌门好久不见啦吴掌门大闹恒山之事早已传遍江湖如今你的名字可以说是如日中天呐你不在恒山陪着娇妻美妾怎么有空儿跑到西湖来啦？咦？这一位莫非便是恒山派那位仪琳姑娘？啧啧啧这么漂亮难怪吴掌门调了三千大兵上山古往今来率领三千官兵追女人的你可算是头一位啦哈哈哈”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈、蓝娃儿的简单装扮可以瞒得过那些普通百姓自然瞒不过计歪歪他已瞧出那高个儿的女人是五毒大会上与蓝凤凰较量的姑娘想当然地便把任大小姐当成了仪琳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了神色不悦冷冷地哼了一声吴天德连忙将他拉到一边道：“计兄我们从灵隐寺灵隐散人那儿来有件要紧的事要向计兄请教。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪听了神色一变谨慎地看看吴天德待瞧见站在不远处的向问天见他虽只是随随随便便往那儿一站身形却如岳峙渊停般不可撼动眼中狐疑之色更浓。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见了他目中疑虑的目光便掏出那枚铁胆亮在掌心向他道：“确是计前辈让我们来找你的你可识得此物？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪见了那只玄铁锯神情一松却似又想起什么连忙道：“你们随我来！”他急急地领着几人来到一处僻静的房中听吴天德等人说明来意后计歪歪自墙角搬出一只大工具箱撬开木板夹层小心翼翼地取出一叠图纸对吴天德等人道：“家父将此物交予我已有七年计某一直妥善保管还以为将它们藏在箱中此生再无机会面世如今交给你们我也放心啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将那图纸摊在桌上计歪歪指着一条条墨线构勒出的图形细细讲解秘牢中情形直讲了大半个时辰向问天等人才弄清楚那地牢的全部部置不禁面面相觑束手无策。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这座地牢并没有太多精巧的机关设置但是牢房设在湖底牢顶置以炸药便已先将自已置于一夫当关、万夫莫开之地。纵然梅庄中没有黄钟公等一众高手把守只需派一个不通武功的小厮守在秘室中点燃引线这原本风景怡人的西湖水霎时便会化作洪水猛兽不要说任我行被困于囚室内解不得那些精英铁母铸造的镣铐便是畅开囚门任其行走洪水倾下将整座地牢淹了以他的闭气功夫顶多捱得三柱香的时间那时外边的人没有办法进去里边的人黑漆漆的寻不到出来的路径便只有活生生淹死在里面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人愁眉深锁过了半晌蓝娃儿忽地道：“吴大哥既然硬攻不行又无法用计不如用毒！”众人听了眼睛一亮吴天德忙问道：“你快说说如何用毒？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见得他重视神色甚喜忙道：“我可以配制一些剧毒的药物沾肤即亡方才听计大哥所说要救人最难处便在于秘室中安排了七个人一旦点燃火药便无计可施如果能将他们毒死我们四人对付梅庄四友应该不会落于下风只要没有人去引机关要硬闯进去救人那也不难啦。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天击掌道：“此计甚妙这女娃儿好生聪明！”任盈盈也喜得一把抓住她手道：“小蓝姑娘你若能救出家父今后但有所遣任盈盈无不从命！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德却没有说话他一直在注意计歪歪的脸色见他听了脸上并无喜色便知其中一定另有蹊跷果然计歪歪干笑道：“若是家父早知是任老爷子关在底下此计或许可行只是家父修建秘室时尚不知实情这座地牢修得可谓是牢不可破因为唯一所虑者就是被人先制住了这负责点燃炸药的人因此那秘室实不是一间而是七间。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;而且东方不败似乎并不怎么相信家父地牢建成之时这七间相通相连、互通声息的秘室已改变了出入道口那些秘室里放下门闸外边的人便进不去纵然能硬闯进去必定被其他房间听到消息如何下毒还是个难题唉！现在任老爷子还能好好地活在里面但若七人中只消有一个没有断气那可就送了他的性命了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天等人听了顿时大失所望吴天德理了理混乱的思绪说道：“我们先将所有的难题理顺一下第一点是任教主被锁在囚室内恐怕梅庄四友身上也没有那镣铐的钥匙只有靠这把玄铁链锯才可以让他脱身问题在于如何将这把链锯送到他的手中”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈等人原本觉得脑中一团混乱听了他的话头脑一清开始注意倾听起来吴天德又道：“梅庄四友武功并不足惧我们四人、如果再用上毒药要打败他们易如反掌所以第二个难题是如何阻止秘室中的七名死士点燃炸药！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人听了不禁连连点头吴天德又道：“只要解决了这两点那么便可以救出任教主。然而如果我们能解决炸药的事那么第一点根本无需考虑只要我们能攻进地牢还怕不能把锯链送到任教主手中？所以说来说去不过只有一个难题便是炸药！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“七个人不能一起杀了那么能不能收买呢？如果这七个人彼此制衡打不了他们的主意那么能不能在炸药上动手脚呢？炸药只有大明军才可制作他们的炸药总有来路吧？既然炸药三个月便需更换一回难道就无机可趁吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;室中静了半晌向问天忽地一声大叫狠狠地在吴天德肩头捶了一拳嘿嘿笑道：“我心中已想得乱七八糟让你这么一说似乎大有希望哈哈我现在就安排人去调查这些人的底细和炸药来路”说着他匆匆推开房门而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪本想告诉他们梅庄安排看守秘室的人并不固定二十一人每三人一组彼此也不知另一间秘室的入口收买其中一人毫无用处。至于炸药虽说是一个好法子可是那黑白子心机极深每次换装炸药之前都携了炸药去深山之中先行试过想偷梁换柱也是万万不能但他见了几人脸上的雀跃神色实在不忍再泼一盆冷水唯有暗暗叹息一声没有把这些话再说出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了吴天德的分析目中溢出异样的神采望着吴天德暗想：“这个家伙整天胡说八道做事乱七八糟原来想些东西居然这样有条有理以前还真的看错了他看来要救我父亲出来这事真要着落在他身上了“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她定定地望着自已忽然起了捉弄之心向她扮个鬼脸说道：“头一次见到大小姐你用敬佩的眼光看我哈哈哈是不是如果我救了令尊大人出来你也是但有所命无不听从？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈啐了他一口却终是因为心中愉悦忍不住展颜一笑白了他一眼道：“刚刚觉得你这人也有正经说话的时候你又开始胡说八道啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;******************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪给任盈盈等人安排了住处过了晌午还不见向问天回来蓝娃儿闲得无聊便要吴天德带她去看西湖风光。吴天德去与任盈盈一说任大小姐因为救父出牢的事已经有了一些眉目便也欣然与他们一同出游。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二女仍是一身男装打扮计歪歪陪着他们沿着西湖长堤一路行去。现在虽是冬季西湖风光倒未受多少影响每至一处景观计歪歪都为他们解说一番二女听得兴致勃勃吴天德却觉无聊得很。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;什么？这条长堤就叫‘柳浪闻莺’？不过是一条傍水的长堤两旁植了许多的柳树树上有些鸟儿叫唤罢了这有甚么好看的。那些文人骚客真是闲得无聊也实在没什么见识去瞧瞧九寨沟的自然风光那才叫美丽这里嗯也就这个湖波涛荡漾三两小舟在水上起浮还有那么点味道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前边就是断桥？唉！当初听到《白蛇传》的故事断桥相逢那是多优美的故事看来也是全指着这个民间传说啦就这么一座毫无技术含量的拱桥既不美观也不优雅有甚么了不起的？敢情所谓断桥就是偶尔下一场雪阳面雪化了阴面的雪还在远远的从山上望下去就好象桥面断成了两截了呀。这些文人的想象力还真是丰富愣是整出个“断桥残雪”来瞧她俩看得兴趣盎然真搞不懂有什么好看的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德横挑鼻子竖挑眼闻名于世的西湖盛景在他眼中大有名不符实之感。直到计歪歪指着一座六角攒尖顶亭说道：“看到那亭下的圆丘了么？那便是南齐时钱塘名妓苏小小的墓了苏小小”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德两眼一亮苏小小？久闻大名呀“妾乘油壁车郎骑青骢马何处结同心？西陵松柏下”这诗都背得好熟好熟原来这里便是那位名传千古的青楼名妓苏小小的坟墓。就冲这么漂亮的名字那该是多么漂亮的绝代佳人呀！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德快步走到西泠桥畔的苏小小墓前只见亭前一座石碑上边题着“钱塘苏小小之墓”。吴天德望着那座普普通通的坟丘想着里边便埋着那位旷绝古今的一代名妓香骨不禁叹道：“湖山此地曾埋玉花月其人可铸金”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他一路行来兴致不高这时却大有兴趣哪里知道吴天德是在追思那位风华绝代的苏小小姑娘的美貌还当他也在感怀苏小小的身世不禁也幽幽一叹道：“幽兰露如啼眼。无物结同心烟花不堪剪。草如茵松如盖风为裳水为。油壁车夕相待。冷翠烛劳光彩。西陵下风吹雨。唉香魂一缕千年咏叹真是思之怅然啊。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了暗道一声惭愧想起这位风骨傲人的一代奇女子才芳龄十九就因病离世自已见到她的坟冢居然只顾想像她的美貌实在忒也无耻吴天德暗暗责备自已收敛了心神恭恭敬敬地向苏小小的坟茔施了一礼折身走到西泠桥头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪生性就爱唠叼口才又好这时向两位姑娘讲起苏小小的爱情故事讲得活灵活现惹得她们也不禁唏嘘不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德立在桥头望着起伏不定的碧绿水面暗暗忖道：“这位姑娘一生喜好山水一楼香魂日日嬉游于西湖水中想必也开心得很。只不知世上是否真有鬼神如果有的话这位姑娘如果玩水玩得够了若是穿越地底见到那位杀人如麻的魔教教主不知是什么样子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想像那种情形觉得十分有趣刚刚笑了两声一个念头忽地跳上心头又仔细想了一想喃喃道：“玩水玩得够了玩水玩得够了哈哈哈”他情不自禁地大笑起来：“他***我终于想出救人的法子啦！”"
}