{
    "num": "2290647",
    "title": "第一百零一章 未遂(中)",
    "url": "2290647.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;二人回到城中已近子夜幸好临近年关夜禁已解城门也未关。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位砸了盘子的店小二被老板一顿痛骂独留下他来收拾大厅以作惩罚此时正扶着快累折的腰擦着桌子忽见那位幽灵般消失的商人背着一位美丽的少女出现在眼前不由得一声尖叫刚刚叫了声：“有……”赶紧又捂住了嘴生怕吵醒了老板听见自已叫有鬼便连这个月的工钱也要泡了汤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见是他想起多亏他自已才能寻回蓝儿便从怀中摸出一锭银子塞到他手里笑嘻嘻地道：“小二哥麻烦烧些热水送到甲字三号房”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;店小二张大了嘴巴看着这汉子背了那少女上楼才惊醒过来抓起那锭银子往嘴里狠狠一咬一颗蛀牙咬得生疼可是痛得扭曲的五官上却挣扎着挤出一片笑容：“整整十两白银两年的工钱啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在外间匆匆洗去一身风尘敲了敲里间房门轻声道：“小蓝你洗好了么？还要不要吃点东西？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿苦兮兮的声音道：“吴大哥我洗不了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了一怔问道：“我可以进来么？”蓝娃儿道：“嗯！”吴天德推门进去只见蓝娃儿坐在床上双腿悬在床沿下旁边是客栈里专用的浴桶脚下放着一个木盆。见了吴天德蓝娃儿苦着脸道：“吴大哥人家的脚心疼洗不了澡我想洗洗脚就好可是痛得不敢放进去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那双脚白晰、纤秀脚趾羞涩地并拢着脚面着还沾着几片草根树叶吴天德叹一口气走过去轻轻蹲下握住她的足踝蓝娃儿身子一震有些不自在地缩了缩身子却咬着唇任他抬起了自已的脚掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;脚心划破了两处口子沾着一些泥污沙粒吴天德怜惜地道：“你囊中有金创药吧？忍着点疼我帮你洗洗干净敷上些药就愈合得快些了好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿红着脸点了点头吴天德轻轻撩起些水来淋在她的脚面上蓝娃儿纤脚一缩好在那水晾了这么久已经凉了淋在脚上已不象方才那么疼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了更加小心他轻轻地沾了水用手指一点点抹去蓝娃儿脚上的沙粒和泥土。蓝娃儿被他轻柔的手指在脚心上一阵抚摸顿时觉得脚心上有一股细细的热气漾开沿着足踝、小腿电流般传了上来一双大腿变得又酥又麻连人都似乎一下子软了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的脚掌非常优美脚面似无瑕的白璧十分光洁吴天德轻轻地替她清洗着也不禁惊叹于它的美丽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿双手撑在床上只觉被他摸过的地方越来越热几乎酥软得都要融化了胸膛也忍不住急促地呼吸起来吴天德的手指每一下滑过都引起她从心底出的一串呻吟惹得她晕生双颊她想抽回双脚却偏偏使不出力气好似内心中竟十分渴望他的抚摸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一双脚渐渐地清洗干净了它是那么优美十个小小的脚趾匀称整齐正紧张地蜷缩着那双纤纤玉足柔若无骨圆柔的脚踝和白腻的脚掌勾勒得双脚细致纤柔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德还没有这么近、这么仔细地看过少女的脚掌他的呼吸也有些急促起来他已不敢抬起头来生怕蓝娃儿现他的异样。但他的鼻息喷在脚面上蓝娃儿又如何察觉不出？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想到吴大哥正贪恋地抚摸着她的双脚蓝娃儿更加难忍其痒却又一动也不敢动只得将双手使劲扭紧了床单。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德咳了一声抬头对蓝娃儿道：“小蓝把金创药……”他这一抬头霍然映入眼帘的是一张红得象牡丹绽放的娇颜那双眸子似羞似喜乌黑的长披在她的肩头几缕丝掩着那双蕴含着绵绵深情的双眸似有勾魂荡魄的媚力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被她盈盈的眼波一扫心房砰然为之一跳急忙又低下头这一低头才惊觉她半挽裤管的一双小腿也是那么圆润、白嫩那双微微颤抖的丰盈大腿似乎正散着可以焚烧一切的热力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德沙哑着嗓子颤声道：“娃娃你……你不要对我使用媚术”。不料蓝娃儿的嗓音居然也沙哑起来同样颤声答道：“我……我没有我要喜欢我的人是真心的喜欢我。如果用媚术我分不清是喜欢我还是……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的声音虽也沙哑可是却增添了一种更加魅惑人心的吸引力听得吴天德心头一荡忽地抬起头望着她柔波荡漾的双眸眼中射出灼热的光芒那双大手已悄悄抚上了她一双弹力惊人的大腿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿哆嗦了一下急忙伸手按住了吴天德的双手她咬了咬嘴唇慢慢的、轻轻的、用着梦幻一般的声音道：“吴大哥如果你喜欢……小蓝愿意用媚术服侍你可是……不是现在我现在好想……只想要一个真真实实的我陪你……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的声音如泣如诉又如一声轻柔的叹息听得吴天德心中似燃着了一团烈火他已情不自禁地吻上了那双馥郁芬芳的红唇蓝娃儿一声呻吟纤白优美的双手轻轻环住了他的脖子拥着他向床上倒去……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*******************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃源日月神教分坛一身金钟罩、铁布衫的薛三智被任我行一掌掏出了心脏托在手中森森一笑冷冷地扫视了那些人一眼道：“名为三智实为不智死心踏地为东方不败卖命我还当他生了一颗熊心豹胆原来他的心也和别人一样！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着任我行手掌一合滋地一声血水自指缝间射出那颗犹在跳动的心脏被他握得稀烂丢在地上。那数十名坛中高手面如死灰有的已忍不住呕吐的感觉急忙捂住了嘴巴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行的目光缓缓扫过忽地停在一个年近五旬、身材佝偻手中提着一根旱烟袋的老者面上向他喝道：“隋一风我任教主之时你是贵州分坛武冈香坛香主我记得你一手点穴功夫名冠西南排教争夺武冈三江地盘时你以掌中一枝乌铁烟杆力斗排教高手排教派来七个香主有四个被你点中死穴为本教立下汗马功劳现在位居何职？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人被任我行一叫吓得身子一颤立时面无血色但听任我行说出这番话来面上不禁一片感激之色。事隔十余年自已都已淡忘了那轰轰烈烈、豪气干云的往事可是这位任教主被关了十余年居然仍能记得自已为神教立下的这件功劳自已当时不过是一个小小的香坛坛主呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风禁不住双膝一软已扑嗵跪倒在地颤声道：“启禀教主属下……属下现为湖南分坛桃源香坛护法。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行一皱眉道：“香坛护法？你武功不济不进反退么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风霍地抬头抗声道：“属下日昔苦练武功一日不曾搁下十年前属下一招连打五处大穴现在已可在一招之间连点九处大穴。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行厉声道：“本教赏罚分明唯才是举你可是犯了大错以致贬谪？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风听了涨红了脸皮一把扯开了前胸衣襟只见胸前交叉纵横足有七八道各式兵器留下的伤痕隋一风大声道：“属下对神教忠心耿耿凡有敢犯我神教者属下誓死杀敌从不落人后！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行哈哈大笑抢前一步一把将他扶起道：“隋兄弟你武功不凡、忠心神教我在总教时听了你的功劳本想让你在地方再磨炼两年就调到黑木崖去再不济也是个长老唉……不提他了从此刻起我便任你为湖南分坛坛主咱兄弟同心有生之年好好为神教闯出一番大事业来你可愿意？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风激动得几乎落下泪来那瘦削佝偻的身子也似突然高大了许多昂然说道：“属下愿追随教主生死相随共创大业！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说完他转身对那些总坛高手道：“诸位兄弟任教主才是咱们日月神教的教主东方不败篡夺教主之位犯了本教第一条教规当受万刃分身之刑你们是愿意追随于任教主座下还是为那犯上叛教的东方不败卖命？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些人早被任我行吓得魂飞魄散此时听隋一风一说彼此相视一眼忽啦啦跪倒一片齐声道：“属下愿追随任教主忠心耿耿誓死效忠。任教主文成武德、寿与天齐千秋万载一统江湖！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行没听向问天对他提起过这些词儿这时不由一怔隋一风冷哼一声他就是因为看不惯这套马屁经加上外形长得差了点所以虽屡立大功却不得赏识此时听了没好气地道：“任教主掌管神教时待属下亲如兄弟从来不听这套马屁经大家以后不要再用恭维东方不败的这套词啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行这才知道居然是东方不败定下的规矩他拍拍隋一风肩头说道：“隋坛主说的对以后东方不败那一套就不要谈了！”说着走回盈盈身边关心地问道：“盈盈你伤得可重？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;盈盈蹙着秀眉道：“爹爹向叔叔方才为我疗伤现在已经好得多了我……想去歇一会儿”。任我行点了点头对隋一风道：“隋坛主安排个地方给小姐休息然后取来本教在湖南的人员花名册我和向左使跟大家把酒言欢好好聊聊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;薛三智练的是童子功没有内眷所以这总坛也没有内眷住房。隋一风抓了两个不识武功的丫环扶她进厅旁厢房中休息又吩咐人做些清淡的饭食给她。盈盈休息了一阵儿有人端来饭茶因为内伤方愈只喝了碗粥便坐在房中打坐调息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行倒也体贴女儿见她在近处休息便道大厅内血腥味浓带了众人去偏厅饮酒了解湖南分坛的人员配置和各地舵把子的情况。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈调息半晌却是难以入定。方才在厅中与薛三智较量之时那股突如其来的巨大悲伤和绝望感一直困扰着她那种痛楚、伤心的感觉实在太过刻骨铭心现在想来还会不期然地涌起一阵淡淡的忧伤自已怎么会有那种奇怪的感觉？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她自不知那时正是蓝娃儿以为难逃被人凌辱的命运决意一死想起吴天德来又是伤心、又是绝望情绪波动异常强烈以致影响到她体内的本命蛊直接将那种情绪接收入她的心中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈调息久坐身体再无什么异样那种突如其来的悲伤感觉已消失不见这才放下心来安心调息一会儿见烛将燃尽夜色已深便熄了烛火卧床休息。就在这时一种莫名的幸福和愉悦感涌上心头好似见到了久别重逢的亲人那种激动、慰贴、幸福的感觉虽只是一刹那间的事却在她心头回旋良久。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一下骇得任大小姐又腾地坐起张大了眼睛脸上满是恐惧之色。欢喜、幸福的感觉自然谁都希望但若是莫名其妙就有了那种感觉可就不免叫人恐惧了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时正是吴天德从天而降一刀吓死玉玑子抱住蓝娃儿倾诉自已的担忧和挂念的时候任大小姐不知其中缘由这一吓非同小可。她愣愣地呆了半天可是那种异样的感觉又象灵光一闪般消失不见难道自已要疯了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可怜的任大小姐因为吴天德担心她一怒之下杀了蓝娃儿隐瞒了本命蛊的奇异作用一向平静如水、淡泊漠情的圣姑盈盈此刻竟被吓得花容失色还当自已犯了疯病。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈披衣起床在房中踱了许久又推开窗子望着天上一轮明月心情才舒畅了些她合衣躺在床上胡思乱想了半晌睡意朦胧起来才渐渐睡去……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*******************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿果然是绝妙的美女那蓬乱的云鬓如丝的媚眼微启的樱唇……惹得吴天德整个人都似化作了一团火焰只有她晶莹的身子才能将他的烈火熄灭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饱满的酥胸、修长的**、浑圆的足踝……每分每寸都充满了女性的诱惑女性的魅力随着吴天德一双魔手的侵扰蓝娃儿婉转呻吟满脸潮红地任由吴天德将自已的衣衫一点点除下心中只是甜蜜地想着：今晚我要成为吴大哥的女人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的锁骨瘦削性感胸部却很饱满尖挺大腿长而笔直臀部丰满浑圆全身上下显现出一种诱人的魅力。那曼妙修长、曲线流畅的**简直像是美玉雕成造型优美而生动冰清玉洁的肌肤没有一点瑕疵。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德就着烛光痴迷地爱抚着她的身子轻轻地唤着她的名字：“小蓝娃娃你好美……”那圆润的身体曲线从两座山峰间流过流过圆润光泽的平坦小腹平坦渐渐收缩并柔软地砍削成纤细而富有弹性的腰肢玉一样细腻而富有质感。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一手掩胸一手掩着自已的眼睛羞窘地躺在那儿一动也不敢动完全出于自然的旖旎娇羞引逗得吴天德如痴如醉蓝娃儿偷偷自指缝间瞧见吴天德痴迷地抚摸着自已的身子忽然羞不可抑地挺起身来一双柔软的玉臂蛇一般缠上他的脖子颤声道：“吴大哥不要看了好羞人呀……吴大哥爱我……！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被蓝娃儿这一抱整个身子都压在她柔软的身子上蓝娃儿突然感觉到他的坚挺不禁身子一僵骇得不敢再动虽然还隔着吴天德的衣裳可那种火热、坚挺的感觉让她就象被雷电劈中一般整个人都瘫软下来大腿上的肌肉紧张得突突直颤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;碧玉破瓜时郎为情颠倒。一晌偎人颤教君恣意怜。可是此时的任盈盈却满头大汗蓝娃儿那种又羞又喜、神魂颠倒的快感也同时影响着她。那蛊名为本命蛊又叫情蛊对**最是敏感因此此传递过来的信息也尤为强烈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈不但对蓝娃儿心里羞喜交加的感觉感同身受更可怕的是连身体上都似能产生同样的感觉她此时陷入梦魇之中朦朦胧胧中感觉那个正轻薄非礼自已的人似乎就紧压在她的身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈已分不清这是梦还是现实她想睁开眼睛偏偏一双眼睛就是睁不开；她想跳起身来偏偏身子酥软得已不听使唤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈陷入痛苦的挣扎之中**象天生的本能控制着她的身体可是她尚存的理智却叫她万万不可沉沦进去。吴天德的坚挺触及蓝娃儿的身子时让她身子一僵再也不敢动弹分毫。任盈盈在这一刻也感应到那人竟似要侵入自已的身体强烈惊骇的感觉使她一下子脱离了蓝娃儿的情绪控制脱口惊呼一声：“不要！”猛地一脚踢了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一脚踢出任盈盈才猛地醒来一下子坐在床上冷汗已浸湿了她的罗衫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;室中静静无人只有柔和的月光如水般照进窗来春梦了无痕可是为什么自已的感觉那么真实甚至那人的像貌……任盈盈想到自已梦到的那人也不知是该羞、该怒、还是该恨身子却象风中的树叶一般抖了起来。"
}