{
    "num": "2290364",
    "title": "第二十一章 鬼丸十兵卫",
    "url": "2290364.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;不知不觉吴天德来到龟岛已经一个多月了。他扮的是聋哑人因此平时也深居简出以免露出马脚。自从百年前戚继光将军扫荡浙江、福建沿海十几股倭寇以后倭寇元气大伤直到现在才又聚集起三股强大的势力若要清除匪患斩杀一两个倭寇领是没有用的必须寻找机会将倭寇连根拔除。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光怕吴天德在洛阳桥真的一刀将雾隐雷藏杀了这些海盗分裂成百十股势力四处为害再要剿灭就麻烦了因此极力阻止等丁纪桢解决了被围宁德横屿岛的倭寇再引诱这群倭寇去钻丁总兵的埋伏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些天田伯光四出打听消息知道横屿岛被围的倭寇已被歼灭心中大喜急忙与丁纪桢取得联系然后返回龟岛在海盗中散布消息两广税银要解赴京城。这样一块肥肉对这些已被丁纪桢打击得举步维艰的倭寇来说足以使他们铤而走险了。事情筹划得差不多了便急急忙忙来找吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一见田伯光便急不可待地问道：“怎么样？倭人练了我传给他们的功夫有没有走火入魔？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光干笑两声道：“走火入魔？你编的那半吊子房中术有什么厉害之处可以叫人走火入魔？左右不过是些呼吸吐纳、聚气凝精的功夫罢了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆道：“你的武功也算一流高手难道看不出那的确是一种奇妙的心法么？怎么说是我编来骗人的？再说那袈裟颇旧字迹黯淡哪里象新写出来的了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光古里古怪地一笑道：“写上字后撒上些灰尘弄旧又不是什么难事说是心法么嗯……的确是很奇妙的心法想不到你居然看了不少的房中术居然懂得不少道家合藉双修的口诀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德越听越是糊涂连忙打断道：“什么房中术？我哪里懂得合藉双修了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光笑道：“虽然那天我只是匆匆一瞥不过其中有几句分明是道家双修功法中的口诀你也知道我……以前作过许多荒唐事什么《玄女经》、《太平经圣君秘旨》《彭祖之道》《子都经》都认真地看过你且听我这几句是不是你袈裟中写过的。”说着随口背诵了几句口诀然后分别说出是何朝何代何人所著房中秘术中的原句。听得吴天德张口结舌简直怀疑是不是自已拿了一件假的袈裟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这袈裟他也曾仔细看过这些金丹口诀一般拗口的句子自然记得田伯光不但背得出来而且立时指出是哪部书中的原句有几句虽然用词不同但其中的意思也显然一致瞧田伯光脸上神色又不似故意蒙骗他吴天德也不知该说什么好了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实这《葵花宝典》倒的确源自道家流派乃是南宋年间一位练有合藉双修武功心法的道家高手后来因为生了一场大病再不能人道遂苦心研究将自已所习的合藉双修内功逆其道而行居然创出了这种诡异的内功心法.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时男尊女卑创造这门武功的人原本的双修功法中也只是将女性当作自已的鼎炉也就是一种练功的工具女人练了除了催情作用再无其他效果。在改造过后更是根本不适宜女子来练。吴天德不知这其中缘故所以才茫茫然不知所谓。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光又道：“不过你编出的那套‘房中术’荒谬之处颇多练了有益无害而且很多行气的法门太不合情理。倭人好淫有些人对房中秘术多有研究我怕那些倭寇看出破绽所以太过晦涩不通的部分都删改掉了又加上一些内容保证这些蠢货练了之后只有短期催情效力但却如同偃苗助长日久则伤身害命”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;难怪这些倭人练了毫无效果感情是田伯光自作主张见篇中有些道家合藉双修口诀所以一时兴起自作主张大肆篡改已弄得面目全非<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看见吴天德呆田伯光道：“丁将军已在横屿岛山剿灭山田太郎所率倭寇不日就可将兵力重新部署完毕我来找你是商量如何引这群倭寇离开这易守难攻的龟岛以便将他们聚而歼之”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瞧瞧吴天德神色田伯光哈哈一笑道：“你也不知从哪儿弄了那些乱七八糟的口诀那些东西是不能乱学的你要是有兴趣田某倒是有一套正宗的房中秘术若是学会不敢说象传说中《**经》功夫一般夜御十女至少也能做个闺房不败的伟丈夫”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奇道：“”世上真的有房中术？会有这种效果么？”田伯光笑道：“当然你要不要学？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德晒然道：“旁门左道不堪一提！”随即又正色道：“你就算学了这些东西以后也不可再用于良家女子做出人神共愤的恶事来若是将来娶妻纳妾用于闺房之乐倒也无人怪你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光肃然道：“吴兄你放心经那日被你一番教训田某早已痛改前非虽然大丈夫纵情花丛也是本色但吴某决不会才做出那种无耻行为”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德窒了一下暗想：只要他不再做采花淫贼就好他喜欢留恋花丛也是风流本性逛逛妓院也算不了什么。顿了一顿吴天德转口问道：“你说丁纪桢已将兵力重新部署是什么意思？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光便将和丁纪桢商议以两广押赴京城的税银做为诱饵要将雾隐一伙倭寇一网打尽的计划告诉了他吴天德又问了一些细节他在岛上这许多日子也知道这群倭寇已是穷途末路日子过得甚是艰难再不捞一把大的雾隐雷藏也无法弹压得住手下这群桀傲不驯的大盗觉得此计可行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光见他答应笑道：“那我这便去找雾隐雷藏他视你有若神明到时你只要点头支持一定可以引他上钩”说着转身便要去找雾隐雷藏。他事先已说服了雾隐雷藏手下四大海盗领料想阻力不大。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刚刚走到门口吴天德忽然叫住他问道“等等你刚刚说的那个……什么房中术真的有那么厉害？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光回头道：“吴某决不会骗你而且此功是道家正宗的双修秘术还具有延年益寿之效”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇头道：“吴某也算见多识广你所说的实在不可置信必是江湖神棍用来骗人的把戏你且说来听听吴某一听便知真假”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光哈哈一笑道：“好我说给你听你只消试上一次便也可知我所说的是真是假。咳‘人不可以阴阳不交坐致疾患。若欲纵情恣欲不能节宣则伐年命……’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急道：“等等等等我……我还是找枝笔记下来的好咦……笔呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光：……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和田伯光站在雾隐雷藏门前瞧着里边一团狼藉那雾隐雷藏性好渔色白昼宣淫竟门也不关。他的身子又矮又胖十分丑陋看见西园寺大人突然光临雾隐雷藏也毫无羞耻之心不遮不掩地光着屁股趴在榻榻米上磕头施礼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瞧着他那副恶心模样吴天德不禁暗暗摇头心想：“唉这还真是：平生不识倭国男便称猥亵也枉然！世上还真找不出比他们更丑陋的人了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;匆匆踢开榻上的舞伎雾隐雷藏急忙穿上衣裳吴天德不想看他那副恶心模样早已回到外屋等待。雾隐雷藏急急忙忙赶过来施礼心中纳罕不知道这位西园寺大人这么急着找自已有何要事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光看他到了便将自已打听到的‘消息’说给他听雾隐雷藏听说有三百万两银子眼里也闪过贪婪的神色不过他毕竟狡猾成性国库税银上缴必定有重兵保护何况他也得到消息现在横屿岛的群寇已被剿灭丁纪桢大军动向不明而他的暗探还未传来消息所以一时迟疑不决。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时忽然一个身穿藤甲的亲卫急匆匆地跑过来递给雾隐雷藏一封信打开信纸只有短短一行字：雾隐雷藏阁下：欣闻西园寺君驾临东海闻之不胜之喜。明日辰时余于高山镇大丘村望海亭上奉茶恭候愿与贵岛第一高手一决高下君等负让出龟岛我等负奉上我头！鬼丸十兵卫敬上”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看罢雾隐的面色忽然变得和手中的信签一样雪白。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“鬼丸十兵卫是谁？”吴天德回到房间马上问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“鬼丸十兵卫是佐佐木‘飞燕斩’的再传弟子武功已经胜过他的师傅据说比起当年全盛时期的佐佐木小次郎也不遑多让他已经挑战过宫本武藏的所有弟子未尝败绩。但是据说他嗜杀成性不但那几位战败的对手被他杀死就是他的师傅也是死在他的手中因此不容于倭国武林所以加入东海群盗本来投在山田太郎门下没想到山田群寇被丁总兵困于横屿岛全军覆没他居然逃了出来”田伯光答道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德““他为什么跑到高山镇大丘村去了？要挑战怎么不到龟岛来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光：“呵呵要是我我也不来你占了地利、人和来送死么？那里是咱中原地盘他料想咱们要去也得乔装打扮绝不敢多带人手看来这人深谙兵法之道呀”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：“你说我能打败他么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光：“……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：“你什么意思？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光：“放心吧就算是你不在了我也会继续我们的计划一定歼灭这群倭寇”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：“我能不能不去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光：“能立刻蒙上面逃出龟岛消灭倭寇的事咱们可以徐而图之从长计议”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仰天长叹：“争权夺利自古如此。一山不能容二虎除非一公和一母啊！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大丘村屡遭海盗劫掠已经十室九空。望海亭上柱漆斑驳亭瓦破碎一片凋零但是绿草鲜花、枝繁叶茂的树木却又给这陈迹带来片勃勃生机。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;亭中只坐了一人一袭白袍面目清秀三十上下举止儒雅。石几上放了一壶两盏整个情形犹如一副优美的画面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德、田伯光、雾隐雷藏也仅三人穿了寻常明人的服饰。看见三人走来那人微微笑着起身相迎一双眸子亮得如同晴朗夜空的最亮的星星……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两刃相交生死一瞬。吴天德的额头已渗出冷汗。他想不到刚刚还向他微微鞠躬、淡笑如菊的一个谦谦君子般的人物一亮出刀来就变得如同豹子一般凶猛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是一击电光火石三尺秋水长空一击暗银色的刀光若实若虚乍然映进彼此的眸子。两人的身法都轻盈缥缈迅捷无比地滑落在对方刚刚站立的地方缓缓转身相峙吴天德直视着鬼丸十兵卫的眸子十兵卫那亮如点漆的眸子忽然闪过一丝奇怪的神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他手中的长刀缓缓地、极为凝重地斜斜指向一边忽然说道：“宫本武藏有六徒我已战其五。他们的刀法都不如你但他们五人的刀意却是相同的。宫本武藏一生挑战过六十五位第一流的剑客我用了两年时间拜访了他们本人或者他们的后人从而对宫本武藏的武功有了更具体的了解。他的刀是灭世之刀拥有毁灭一切的力量他的刀意是征服！是死亡！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐雷藏在听、田伯光在听、吴天德……也在听因为鬼丸十兵卫用的是汉语。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“而你的刀法虽然和武藏一脉的刀法非常形似但是你的刀意却截然不同。”十兵卫缓缓地道：“你的刀虽然同样充满莫可抵御的力量但是你的刀意却是中正平和、隐隐与这天、与这地、与这风融为一体你的刀意是自然。武功练至极至就要合于天道。这天道是那武者千百年民族文化和人生价值观点的沉淀。你的刀暗合自然之意这是老聃所创造的意境。”十兵卫盯着他的目光一字字道：“你不是西园寺真惠你是中原人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此话一出雾隐雷藏和田伯光齐齐一惊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸十兵卫一笑插刀入鞘缓缓鞠躬：“浪人鬼丸十兵卫佐佐木小次郎二代传人见过阁下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也收回了手中的刀微微还礼道：“泉州参将吴天德见过阁下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十兵卫直起腰来目光一闪淡笑道：“是位将军？想不到中原朝廷的一位参将居然有这样高明的武功。”他虚手一引示意吴天德同回亭中坐下与他同回亭中坐下优雅地为他斟了杯酒望着吴天德道：“你冒充西园寺真惠便是为了消灭我们么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他摇了摇头道：“没有用的你们的朝廷已经腐朽了在一百多年前你们的战船就可以远渡重洋可是现在呢？你们连自已的海边都守不住。就算今天我们离开终有一天还会再来。你们中原的武士们争夺的只是武林的威名你们的官员们想的是怎样敛取财物。而我们的武士想着的却是我们的国家和人民是如何为君主效命你没有觉我们比你们更文明、更先进、更适合统治广袤的土地和人民么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈大笑道：“最毒的蛇总有最华丽的皮越是狡猾凶狠的野兽越是懂得用五彩斑斓的皮毛来掩饰自已嗜血的本性但野兽总归是野兽无论怎样掩饰剥去那层美丽的画皮里边是永远不变的嗜血肝肠狼心狗肺。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鬼丸十兵卫温文尔雅地一笑道：“这就是我们的区别了。我们懂得生存的真谛那就是弱肉强食而你们却在讲什么仁智义礼做一只既狡猾又强大的野兽又有什么不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声道：“是我错了哪有对着野兽讲道理的？你们能听得懂的语言大概只有我们手中的刀枪”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十兵丸呵呵笑道：“其实我也很懂得道理。比如说我对雾隐之流的愚蠢就很不以为然”他瞥了一旁的雾隐雷藏一眼雾隐脸色顿时涨红但是这一方之雄面对鬼丸十兵卫竟不敢稍动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十兵卫叹道：“我一直告诉山田太郎中土的百姓就象羊羔一般的温驯只要能够让他们活下去他们就不会起来反抗我们。我们劫掠的时候只要给他们留出一点活命的粮食一点点明年的种子那么你们的百姓就不会逃离故土不会弄得这里十室九空我们……”十兵卫兴奋地向山坡下一指：“就可以把这些百姓当成自已的粮仓予取予求。可惜呀他们只懂得干些涸泽而渔的蠢事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德默然面对这样一个根本不知廉耻为何物的强盗还有什么好说的？十兵卫摇着头好象还在惋惜自已的策略不被山田采纳好久十兵卫才好似自沉思中醒来微笑道：“抱歉我失礼了。今天我本想挑战一下宫本最杰出的弟子的刀法如果可以龟岛将由我来统辖我们这些浪迹海上的武士将不再是一盘散沙。虽说你不是真园寺未免遗憾但我的目已经达到了雾隐君会将龟岛拱手相让的是么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;雾隐的额上满是汗珠他倚为长城的西园寺真惠居然是假的现在除了投靠十兵丸他是不是还能活着离开这里？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手指握紧了刀柄冷笑道：“你以为你还可以活着离开这里？”鬼丸十兵卫饶有兴致地望着吴天德：“你以为凭你和你那位伙伴可以留得下我和雾隐？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德、田伯光、雾隐三人又是全身一震十兵卫微带自得之色笑道：“刚刚我点破你的身份他们两个都是立即眼露杀机遗憾的是雾隐君的杀气是冲向你的而那一位眼中的杀意却是凝聚在雾隐的身上。如果我当时继续和你动手猝不及防的雾隐一定是第一个死掉的人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的心一紧当时那一刻他什么也没有注意到眼睛盯着的只有十兵卫的眼神和他杀气弥漫的长刀而十兵卫居然对周围的动静了如指掌这份修为、这种身经百战的经验……今日真的能够杀得了他么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十兵卫已经长身而起向吴天德微笑施礼道：“十兵卫今日目的已经达到就此告辞。来日愿与将军战场一决高下“拱着手退了两步转身走了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德盯着他的脚步步履轻盈行云流水犹如闲庭散步。吴天德的手指终于离开了刀柄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;拐过一片桑林鬼丸十兵卫忽然停下脚步。紧紧跟在他身后的雾隐雷藏也连忙停下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十兵卫微笑着掏出一方手帕轻轻捂在唇边一缕鲜花的血沁湿了洁白的手帕：那位泉州参将刀上好古怪的劲力这倾力一刀已将他的内腑震伤。"
}