{
    "num": "2290659",
    "title": "第一百零四章 苗女多情(上)",
    "url": "2290659.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任我行将湖南分坛完全置于自已的掌握之中从花名册上寻出昔日忠心的部下一一安置要职人事更迭闹得人仰马翻直过了数日才整顿完毕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他也不知这些换上来的旧人是否都与自已同心想起教中控制教徒的“三尸脑神丹”来确是一种极妙的利器。当年他被关在西湖地牢东方不败之所以不杀他这“三尸脑神丹”起了极大的作用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教作为一个江湖教派也讲究义气当先对教中重要人物自然不便以蛊毒控制以免教众心寒。而且任我行当初极为自负也不屑对教中长老使用这些东西除了一些归顺的门派掌门只有教中犯了错的长老才下“三尸脑神丹”控制。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此番在地底呆了十二年除了女儿任盈盈和光明左使向问天旁的人他多多少少都有些疑虑便不由想起这件使人不敢作反的东西来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在地牢时黄钟公以任大小姐性命相威胁套取了“三尸脑神丹”的制法但是便连东方不败也不知道这神丹配方竟有三十七种之多任我行当初只对黄钟公交待了其中一种现在东方不败用来控制江湖大小门派的就是任我行当日所说的法子他自然有信心解去东方不败的蛊毒控制一众教徒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过那“三尸脑神丹”配料奇特他原来是日月神教教主要寻那些药物自然轻而易举现在凡事亲力亲为就不那么容易了因此湖南教务整理一新他立即便要去湘西寻找蓝凤凰一则五毒教在归附日月神教的旁门左道中势力最为庞大二来也可去那里弄些药材早些制出“三尸脑神丹”来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风是江湖上的点穴名家可惜这些年来一直郁郁不得志此番随了任我行立即高升湖南分坛坛主控制数万教众对任我行大有士为知已者死之感对他的吩咐无不听从。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行虽尽力控制消息但日月神教教众太多自已来到湖南控制湖南全境的消息不可能不传出去因此他吩咐隋一风严密关注日月神教总坛的消息不料黑木崖那边竟然毫无消息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他可不知现在的东方不败就如昔日为解决吸星**隐患、而魂不守舍的自已一般整日里拿那吸星**揣度琢磨想出个法子来就去抓个教众逼他以自已所悟的传功之法传功与别人试验其可行性只要他现在不杀上黑木崖、火烧总坛大殿就算他打着日月神教的旗号去北京城杀皇帝东方不败也不会理他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风打听黑木崖消息未果却听到一个更加震撼的消息急匆匆跑来向任我行汇报此时任我行三人正商议去苗疆寻访蓝凤凰的事。几天来任盈盈提心吊胆好在那种羞人的感觉不曾再来心思才稍稍放下不过她却更加迫不及待要去见蓝凤凰以便问个明白。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实无论她如何高高在上难以近人私底下毕竟也是一个有着七情六欲的正常女子。何况吴天德在她心中虽尚无多么深刻的印象到底是她所认识的年轻男子中印象最好的如果那夜的感觉真的只是她的一个荒唐春梦恐怕就连在别人心目中圣女一般的任大小姐也会时时遐想那种奇妙的感觉吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是现在任盈盈心头疑云大起总认为此事这么古怪一定与吴天德有关那夜的事便不但不敢去想甚至只要脑海中稍一闪过那晚梦到的情景都羞愤难当。所以整日里魂不守舍要不是任我行忙着整顿教务、安插亲信以他的精明一定早已觉了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风匆匆踏进房门一见任我行、向问天三人都在连忙施礼道：“属下隋一风拜见教主、见过大小姐、见过向左使”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行见他进来暂时停住话头站起身来笑吟吟地道：“原来是隋坛主黑木崖方面可有什么动静？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风重掌大权正是春风得意的时候连精气神儿都和往常不一样见教主站起相迎受宠若惊地道：“属下遣了忠心机灵的手下打探黑木崖上应该已经得到了我们散的消息据说杨总杨莲亭那小子听说薛三智带头反叛气得爆跳如雷大骂薛三智当面一套、背后一套、平时对东方不败忠心耿耿其实却是个阳奉阴违的阴谋家、野心家”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了这一连串的家不禁皱了皱眉鄙夷道：“这个什么杨莲亭到底是什么东西明明其蠢无比东方不败怎么会重用这种人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一说话隋一风便不再言只是垂手而立任我行说罢忽又嘿嘿一笑道：“这样也好东方不败自取灭亡杨莲亭算是立了一功”他对隋一风道：“说下去他们可曾有什么对付我们的计划？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风脸上露出一副古怪神色说道：“没有杨莲亭只不过砸碎了几个古董瓶子骂了一阵人就好象若无其事了。东方不败始终不曾露面也不曾下令要人来对付我们。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行与向问天疑惑地对视一眼向问天起身道：“教主湖南分坛全都反了东方不败要想对付我们必得调动大批人手瞒是瞒不住的可他现在居然不闻不问算是怎么回事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行摇摇头道：“这人行事与往昔大不相同真是叫人不可琢磨不过你说的不错他们要想对付我们必得调动大批人手这是无法隐瞒的既然黑木崖上毫无动静不管他打的什么主意起码目前不会有什么问题”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风见任我行沉吟不语了这才咳嗽一声道：“属下打探消息时听说一件天大的事情请教主和向左使容禀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行展颜一笑温声道：“隋坛主不必客气有什么大事说来听听”说着他坐在桌旁举起杯来饮了一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风长长吸了口气说道：“属下得到确切消息东方不败早在几天前就颁下消息说要在一年之内将教主之位传于”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行霍地立起动容道：“你说什么？东方不败要让出教主之位？”向问天和任盈盈也大为惊奇任盈盈赶紧追问道：“东方不败正当春秋鼎胜怎么会突然让位？他要传位给谁？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风神色古怪地轻声道：“东方不败说一年之内要让出教主之位传位于大小姐！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈奇道：“大小姐？”隋一风道：“正是东方不败要传位于任大小姐此事不但已经轰传北方武林便是咱们湖南的大小门派也已知晓只因这两天本坛弟子全忙于教内之事竟是知道最晚的一个”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈简直不敢相信自已的耳朵任我行和向问天也面面相觑无论东方不败使出什么狠毒的手段他们都想得到唯独这个消息实在是想破头也想不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行呆立片刻只觉天下间最荒谬的事莫过于此半晌任我行突然放声大笑呵呵地道：“东方不败果然不凡昔年他断然篡位是我没有想到的今日之事又是一个没想到。他要传位于盈盈？他又在搞什么鬼了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;隋一风恭谨地道：“或许是东方不败听说教主脱困心生畏惧想以此举向教主示弱乞求教主饶恕吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行冷笑三声说道：“不可能东方不败若畏惧于我当年就不会篡夺教主之位了他那时嘿嘿嘿！”他心道：那时他武功不及我已敢对我暗下毒手现在修习了“葵花宝典”上的武功那宝典武学确是十分的玄奥他又怎么会怕了自已？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行摇了摇头既然想不通就先不去想总之东方不败这样做一定不存好心便是了湖南一省势力最大的是日月神教但势力最大的地头蛇却是居于湘西苗寨的五毒教如果收服了他们湖南一省才安稳下来当务之急是要先拿下五毒教才是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来云、贵、湘三省是五毒教的势力范围五毒教虽源于彩云之南但这些年来为扩展势力总坛逐渐北迁现在已在湘西苗寨安家落户。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行一摆手道：“不管他任他千变万化我有一定之规你去安排一下我们这就去凤凰城走一遭待将五毒教争取过来我们再北返收拾那叛教逆贼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凤凰古城位于沱江之畔群山环抱关逸雄奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行和向问天换了一身赤脚郎中的衣服任盈盈容貌未改却也换上了一身男装那绝美的面容看起来就成了一个钟灵毓秀、俊俏非凡的小后生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来这里的苗人分为熟苗和生苗熟苗是归顺大明王朝、由大明朝设置土司官统辖的苗民可是湘西、黔东一带散住着许多凶悍难驯的生苗他们曾多次被明军围剿因此对汉人大多抱有仇恨之意但他们对汉人行商尤其是行脚郎中却十分友善所以任我行二人便改作行商打扮来到凤凰古城。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;碧绿的沱江水从古老城墙下蜿蜒而过叠翠的南华山麓倒影江心。江中鱼舟游船数点山间暮鼓晨钟兼名鸣悬崖上的吊脚楼轻烟袅袅码头边的浣纱姑笑声朗朗<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里风景之秀美、民风之淳朴令任我行这样的武林大豪都不禁神清气爽、仿佛换了个人一般。任盈盈望着蹲在清澈的河水边谈笑晏晏地洗着衣服忽尔又放声高歌的苗家女子不禁赞叹道：“深山育俊鸟茅屋出佳丽我看这些苗家女子淳朴善良、毫无心机象她们这样活一辈子才幸福美满”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天听了哈哈一笑说道：“大小姐莫看她们一个个都象不谙世事的村姑据说苗女都擅用蛊毒一个不小心得罪了她们那可真就连怎么死的都不知道啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听他提到蛊毒任盈盈心中一动可是瞧那些苗女分明不识武功都是一些极普通的村姑看她们笑得天真烂漫怎么也无法和那可怖恶心的小虫子联系起来任盈盈不禁好奇地问道：“向叔叔苗人的蛊术真的那么厉害么？难道不止五毒教的人才擅用蛊、毒等物么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天道：“自然不是不过五毒教的用蛊术更加高明而已。苗女多情呀你别看苗家总是和汉人打仗可是苗女最喜欢嫁给汉人为妻苗家汉子虽然爽朗大方可不如咱们汉人会哄女孩子开心。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听他说汉人男子最会哄女孩儿开心心中忽地想起吴天德来再一想起那个这几日总是萦绕在心头的不解谜团她的神思不禁有些恍惚起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听向问天道：“由于这个原因加上苗女又大多长得十分美丽就有一些不良的汉人到苗疆去花言巧语欺骗人家山里的女子天真单纯、敢爱敢恨哪里知道人心的险恶把那虚情假意的海誓山盟当成剜心掏肺的真情告白就此以身相许可那男子一旦厌了就寻个理由一走了之害得那可怜的苗女还日日倚门盼夫归来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了恨恨地道：“这样的负心男子千刀万剐也不为过”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天道：“苗家的蛊毒原本是用来防身之用谁肯用在心爱人身上？可是苗女被骗得多了就想到了用蛊虫对付负心人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我年轻时四处闯荡在湖北苗家寨中住过一段时间在那里认得几个排帮弟子其中有个排帮弟子认识了一个美貌的苗女一番甜言蜜语讨了人家做老婆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了阵儿排帮要去下游放排那个排帮弟子就向苗女告别那苗女问郎君什么时候回来那名排帮弟子说最长不会过两个月苗女便做了丰盛的饭菜送他离开千叮咛万嘱咐叫他三个月内一定赶回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;要知苗疆生活远不如中原繁华那人离开山中乐不思蜀早将那苗女抛在脑后过了三个月忽地心口疼痛大口地吐血排帮的人带他看遍了郎中也不见效果后来一个走方郎中听说他在苗寨中讨过苗女为妻而且答应过三个月内一定返回去便摇头叹道：‘你若信守承诺早些赶回去还有得救现在已经晚啦。’<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那名排帮弟子想起有关苗蛊的传说这才叫人抬了他急忙回苗寨可惜刚刚走到苗寨门口便死掉了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈虽觉那负心人可恨可是听了这故事也不禁有些毛骨悚然向问天又叹道：“我那时好事上前替他验看现他五腑六脏都已溃靡好似被虫子咬得稀烂”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈打了个冷战俏脸变色道：“好厉害的蛊毒”。向问天哈哈一笑道：“厉害？这不过是最浅薄的蛊术罢了只不过时辰一过压制蛊虫的药物失效蛊虫作而已。据说五毒教中真正厉害的高手练出的蛊虫可以控制它在千里之外随时取人性命那才是真正高明的蛊术”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈暗想：蓝娃儿这本命蛊可不正是千里之外可取人性命么？只是不知它有没有别的效果。任盈盈脸上一热装作不甚在意的道：“向叔叔这蛊术只是用来害人性命么？可有可有其他作用么比如控制人的思维情绪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行听了哈哈一笑道：“盈盈太过奇思妙想蛊虫据说是至阴至毒之物所衍化的毒虫虽然十分神奇其实同武功、毒药一样都是取人性命的利器罢了古往今来若有什么虫物能控制人的思维那岂不是想做皇帝都容易得很？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天也笑道：“教主说的是天下间最厉害的蛊术应该算是本教的‘三尸脑神丹’了也只能惑乱人的意识叫人疯狂至死世上哪有控制心神的蛊术？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人边聊边走已经离开凤凰古城进入西北方一个草木葱葱郁郁的大峡谷。此地苗语称为叭固意为蛤蟆洞因寨边有个山洞蛤蟆甚多故而得名。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这里山势跌宕绝壁高耸峰林重叠四周山色清幽悬崖如削两边石壁上攀爬着许多盘根错节的古藤。鸟儿清鸣草丛中不时有野兔、锦鸡惊慌地掠过这山谷谷中有洞洞中有谷。有时两边石垒相连如同山洞只余下边一条小路通过三人恐防草丛中有毒蛇一时定下心神专心赶路。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;行了约半个时辰出了山谷谷外一条清溪雀跃奔流溪流上架了一座筒车木轴随着水流声吱呀吱呀地叫着灌溉着溪旁一片绿油油的农田。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;农田旁有一座苗家的吊脚楼绿水迂回于旁二月天气能在这里见到如此美景诗情画韵直叫人疑为天堂了。"
}