{
    "num": "2290751",
    "title": "第一百二十五章 毫无悬念(上)",
    "url": "2290751.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;东方不败转过身去袍袖一拂正要走向殿后忽地身形一顿停下身来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指随在他身后见他停下步子也跟着停了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败缓缓转过身目光自平一指肩头越过去直直地望向成德殿大门那双眸子在这刹那间变得又亮又深。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指一对上那双眸子只觉心旌动摇好象自已的魂魄都要被吸了进去。平一指从未见过东方不败露出如此可怖的神情此时一见虽是极亲近的人也不觉为其神威所慑他骇然退了两步慌忙移开眼神转望去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见殿门口立着两人一个白衣飘飘、身段袅袅正是有若离尘仙子般的任大小姐。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一人一手按刀立在殿门口目光直盯着地上几处鲜血神情凛然、不怒自威。他虽未望向任何一人可是那种夺人的气势却掩饰不住地散出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旭日东升灿烂的阳光自他肩后照射过来逾映衬得他威风凛凛那种夺人的气势比之东方不败竟然不惶稍让。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指定了定神这才瞧出他便是华山剑宗掌门吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败眼珠一动瞧见任大小姐眼中露出一丝喜色但这喜色只是霎然一现目光便又重聚在吴天德身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光缓缓自地面移开直视着东方不败。二人目光一对殿中那些紫衣侍卫忽然觉得一股极其压抑的气氛涌上心头脚下不由自主向一旁一退。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;突然两人一齐开口东方不败问道：“华山吴天德？”吴天德问道：“任教主没有死？”两人说罢微微一呆又齐齐点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和任盈盈见他点头都不由齐齐松了口气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来二人坐着那竹筐上了峰顶恰看见魏忠贤惶惶然奔了过来双方一见了面吴天德也如同见到东方不败时一样同时开口说话吴天德说的是：“魏公公！任教主他们何在？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤说的是：“吴将军快走！快走！东方不败已成神成魔非人力所能敌快走快走！”他已被东方不败的武功吓破了胆生怕东方不败改变主意竟连一刻也不肯停。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料他奔来的身法虽急如鬼魅吴天德却比他更快一筹攸然便拦在他面前急声喝道：“你们见过东方不败了？任教主他们呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤见了他神乎其神的身法不由吓了一跳忽地想起自已所练的功夫是捡了他遗落的袈裟才练成的想必他用的是同一种功夫可是那身法与自已又分明有所不同难道难道他也练到东方不败那种诡异的境界了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一刻魏忠贤望向吴天德的目光就如同刚刚见到东方不败的样子眼神中充满了敬畏他吃吃地指着身后道：“任教主、东方不败、在成德殿！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话音未落吴天德已拉起任盈盈奔了出去。魏忠贤顿住脚步暗想：“吴将军如果也练成了东方不败那样的神功说不定能够打败他我要不要再回去瞧瞧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;马上他又打消念头：“我现在一人之下万人之上生命何等宝贵岂能再担这些风险不若下山之后再遣打入魔教的内线问清消息！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想他便又急匆匆奔向崖边掏出自童百熊那里得来的腰牌急急如丧家之犬般下山了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德听说任我行等人未死心中一宽同时也意识到眼前面对的这人乃是自已生平第一凶险的大敌顿时将全部精力都集中在东方不败身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败对他打量良久目中激赏之色逾浓忽地脱口赞道：“风老有此传人死亦含笑九泉了。记得我在义马镇尼庵中曾见过你一面一年不见你现在的武功较之当时已不可同日而语竟似不在风老之下了。假以时日你亦可有资格与我争雄于天下了可惜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也一叹道：“的确可惜！若是任教主能等我来唉！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败笑道：“你明知武功不是我对手那你还来送死？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声道：“现在我已来了你会不会放我走？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败微笑道：“不会！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他双手负在身后笑容可掬地道：“纵虎归山智者不为！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德晒然一笑道：“既然如此我也唯有放手一搏！”他说着刀已缓缓出鞘一步步向东方不败行了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈忽地掠了过来拦在吴天德前边呛地一声拔出逸电剑直指东方不败颤声道：“明知不可为而为之亦非智者所为！吴兄你自已逃了吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那剑锋距东方不败咽喉只不过七寸有余只须纵身向前一搠就刺进他的喉咙东方不败却动也不动笑望二人状极悠闲。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光下垂幽幽地道：“我不是智者！可是只要是一个人有些事该做的时候就必须去做的。有所为有所不为不是君子的专利！何况东方先生岂会放我离开？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败哈哈笑道：“如果我雄心犹在一定会放你回去十年后再和你一较长短！只可惜”他说到这里忽地住口不言似想起了什么美妙的事物白玉似的脸上露出极欢喜的神色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了忽然哈地一声笑说道：“你已不在的何止是雄心？想和我一较长短？除非阁下那里能春风吹又生！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败怔了一怔突地面孔涨红尖声道：“该死！”那立在原地的身子丝毫未见作势已呼地一下划了一个半圆绕过任盈盈直向吴天德扑去那柄流风剑也在这刹那间出鞘直刺向吴天德咽喉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他只道是任我行告知了吴天德葵花宝典的大秘密此时被他当众讥讽虽然殿内除了平一指没人听得懂吴天德说的什么仍是羞恼异常竟然不顾身份抢先出手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一言出口立即全神戒备可是仍料不到他扑来的身形竟然如此快捷眼中余像似乎仍立在原地他的剑尖已突兀刺至面前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大骇之下立即拔身而起身形奇怪地贴着地面滑出身法在空中一连几变一刀斩向东方不败。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的回声谷轻功身法虽名为“阴魂不散”实是因为过于诡异自来被回声谷缠上的人直弄到精神崩溃也未必可以见到那捉弄自已的人这门轻功身法才因此名传天下那些人既不知折磨自已的人是谁也不知他用的是什么功夫便以讹传讹称其为“阴魂不散”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这名字轰传天下竟比这门功夫本来的名字还要响亮回声谷的传人向后辈传授这门心法时也时常自豪地提起“阴魂不散”的绰号时日一久便连回声谷传人也以这名字取代了这功夫的本来名字。其实这功夫当面使来奇快之中自有一种飘然气质若是在黑夜中使来倒不免鬼气森森了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人这一交上手双方的身法都是奇快无比一个白袍如雪、疾若流光一个青衣如霜、冷若御风。二人都是一沾即走当真便似一对花间蝴蝶蹁跹不定。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那奇快无比的身法让两人似沾又离偌大的成德殿本来显得甚是空旷这时似乎竟不够二人施展一青一白两道淡淡身影攸隐攸现顷刻间已在成德殿各处显现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈纵有心插手也跟不上两人奇快无比的身法只得关心地立在当地观看众人之中也只有她和平一指远远观看才能瞧清二人动作。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败和吴天德虽手中各持刀剑但是半晌也只听到叮叮一两声轻鸣任盈盈和平一指只道这两位武学大行家一交上手就是雷霆之击不料二人竟似较量上了轻功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看得久些二人才稍稍看出这两人轻功身法的不同。吴天德身法轻灵飘逸闲雅清隽如逍遥之游虽然奇快无比但是动作连环一气呵成自然曼妙如同舞蹈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;而东方不败的身法攸东攸西乍静还动明明方才在左突兀之间便趋向右方固然快逾闪电却比吴天德的身法更添了三分鬼气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德已悟武学至理自信若较量武功招式已可傲对天下间任何一个高手可是这东方不败的出手实已快到了不可思议的地步。他刚刚瞧清对方出手招式、剑法来路对方的剑招便已改变所以见到对方的剑招能想也不想立即出刀招架反击已经不错了还谈什么破解之道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;转瞬之间二人彼进我退在成德殿内已腾跃数遍东方不败如附骨之殂紧追不舍。回声谷的独门轻功身法向来被人称为“阴魂不散”这一刻却被别人的轻功身法阴魂不散般缠上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在二人交手许久吴天德虽觉东方不败的身法比自已还快上几分那种突然之间的爆力可以令东方不败攸忽间直趋眼前可是小范围内的转缳移动却因度快极反不如自已灵活因此每每被东方不败缠上便闪至殿边大柱旁游龙般绕上绕下脱离东方不败的紧蹑不舍再寻隙反击。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败头一次见到有人以如此巧妙快捷的身法与自已对战而吴天德刀法精妙、巧拙相间、内力浑厚无比比起当日与风清扬一阵也更胜三分作为武痴能遇到这等高手东方不败越打越是畅快已渐渐忘了方才的愤怒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一来他的真气运行也越来越是流畅身法更加快捷只听叮叮之声不绝于耳顷刻间二人已拆了百余招东方不败连连出剑吴天德一一架开反手挥刀时更将强横无匹的内家真力注入刀锋迫使东方不败较力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时间大殿内嗤嗤声不绝东方不败的剑气固然嗤嗤声不断吴天德的弯刀出的竟也是类似的声音。"
}