{
    "num": "2290494",
    "title": "第六十五章 毒上美人身",
    "url": "2290494.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;听说二人要亲自服下对方配制的毒药来一较高下在场众人都不禁紧张起来。美丽的女人果然比男人吃香这两个美人儿都生得千娇百媚即便再歹毒的人无怨无仇的也不想看着她们死去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时那个白痴淫贼伏欹还痴痴傻傻地在台上游荡气氛瞧来异常诡异。蓝凤凰瞪着眼睛瞧了蓝娃儿半晌摇头叹息一声吩咐身边的帮众道：“伏欹已经疯了将他带下去交给黄老帮主处理吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流听了面露喜色起身向蓝凤凰拱手道：“多谢蓝教主！”蓝凤凰向他嫣然一笑姗姗走向蓝娃儿。蓝凤凰此时心中十分矛盾原本她料想前两场自已就可大获全胜却不料蓝娃儿刀法奇诡又用计使自已落败此刻迫得自已不得不与这唯一的亲人生死相搏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见蓝凤凰将白痴伏欹送与黄伯流处理黄伯流竟面露喜色不禁奇怪低声问道：“黄帮主你要那个白痴做什么？怎么喜孜孜的象捡了宝一般”。黄伯流眉开眼笑地道：“当然是宝是个大活宝哈哈……契里胡乾可汗的长公主被人先奸后杀可汗曾颁下旨意能擒获此贼者赏黄金五万两嘿嘿黄金五万两本帮上万人马一年的收入也只不过这个数字的五分之一而已蓝教主好大手笔真是女中豪杰”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了不禁哭笑不得瞧着那个白痴只觉这个家伙变成傻瓜了居然还要被人榨干最后一点剩余价值实在可怜可这何尝不是他应得的报应呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰走到蓝娃儿面前低声道：“娃娃我知道你无心教主之位只是被那三个老家伙利用而已唉你我真的要骨肉相残么？”。蓝娃儿沉默片刻道：“如果我娘不被革离出教她就不会这么早死我……一定要让五毒教上上下下知道我娘才是五毒教第一高手只有她才配作五毒教主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰幽幽一叹低声道：“姐姐的用毒之术确实在我之上不过她研究的东西实在太过恐怖你师祖其实并不是因为她不务正业才逐她出教。姐姐毒术群生得又美丽是以从小刚愎自用不听人劝她研究的疫毒瘴气之学一旦使用便祸害甚广终致不可收拾若是真的酿成大害就算我五毒教如何了得又如何与全天下对抗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿娇躯不由一震蓦地想起自已父母的死因那实在是埋在她心中的最大秘密今生今世都不会告诉任何人。她的母亲当年到了西域对自已被师父逐出门墙耿耿于怀誓要研究出个名堂出来蓝娃儿十岁那年终于给她研究出一种无名疫毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料她夫婿的亲兄弟塔格艾买提在中原与人争斗被一位高手斩去右臂听说嫂嫂研究出一种奇毒就偷偷取去奔赶中原报仇。西域游侠‘冷月刀’塔格库里班和妻子蓝雪依闻讯追至中原艾买提已经报了大仇只是那疫毒实在太过恐怖毒死那仇人全家后竟在整个中原大地蔓延开来酿成了七年前那场祸及中原数省的大瘟疫死者何止百万。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝雪依夫妇找到艾买提时他自已也已身染重疾对兄长只说了一句：“哥哥我错了兄弟酿成大错了！”就溘然去世。蓝雪依夫妇为替兄弟赎罪到处给人医治疫病但这疫毒不但传播迅而且传染过程中又生变异竟连蓝雪依夫妇也解不了眼见千千万万人哀号而死蓝雪依心灵饱受打击心力交悴之余自已夫妇也染上已经变异的病毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当他们拼尽最后一口气赶回西域时为怕传染不敢见女儿的面夫妇俩将女儿唤出隔着老远将贴身的冷月弯刀、九曲还魂丹抛给女儿又一再嘱咐女儿此生万万不可再研究这种天怒人怨的毒药夫妇二人交待完后事凄然相拥**而死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想起自已父母纵火**时的惨象蓝娃儿身子颤抖起来但她性格倔强不肯在阿姨面前服软她咬了咬牙道：“我的母亲早已不再研究疫毒了但我母亲天纵奇才纵然只是较量毒技也仍是天下第一。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰想起姐姐也不禁有些心酸她叹了口气道：“好吧我就陪你比试一场”说着挑了挑眉毛对蓝娃儿道：“娃娃拿出你的真本事来吧蓝姨不会让着你的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿海水似的眼眸儿深深地瞧了蓝凤凰一眼转身自匣中取出一只小小的玉瓶来道：“这是我以九种蛇虫、九种花草共十八种奇毒之物研制出来的‘十八地狱’”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰也从盒中取出一只鼻烟壶大小的玉瓶来对蓝娃儿道：“我以千只雪蚕蛊提炼出这一瓶‘冰封永远’此物性寒你要小心了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁观众人见方才二人较量毒技都唤出些稀奇古怪的蛇虫来此刻两位毒界至尊亲身较量还指不定又弄出些什么可怕的怪物来本来都有些忧惧此刻见二人取出的都是配制好的成药这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也不以为这些药物会比方才的七彩毒蛇、金黄巨蜂更毒见二人手中的玉瓶晶莹温润显是十分名贵的玉石雕成又听说蓝凤凰手中的毒药是用传说中听说过的苗蛊研制而成不禁十分好奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰二人分别接过对方手中的玉瓶拔去瓶塞儿蓝娃儿手中的玉瓶瓶口冒出缕缕轻烟那烟气似是十分寒冷持着玉瓶的蓝娃儿不禁打个寒噤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰举瓶就唇将瓶中毒药一饮而尽随即抛下玉瓶旁边一个苗人马上递过一杯乳白色的粘稠液体蓝凤凰连忙取过将那杯中物饮下然后瞧着蓝娃儿微微一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿眨着大眼睛瞬也不瞬地紧盯着蓝凤凰见她已将药物吞下也不甘示弱地将玉瓶中毒物一饮而尽此刻“古吹台”前近千号人鸦雀无声都紧紧盯着两个俏丽的女人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧见这二人面不改色地吞下毒药不禁暗暗叹服：若是叫他吞下明知是要命的毒药那是死活都不肯的啧啧啧这些女人哪……唉狠起来可比男人还要拿得起、放得下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰吞下那瓶毒药面上颜色不改但蓝娃儿那瓶毒药甫一下肚脸色忽然变得比雪还白那肌肤似乎都变得透明起来看了实在说不出的诡异。她的身子微微地抖着片刻功夫眉毛上、额前梢上都似挂上了一层严霜。她颤抖着手去匣中取药可手指只伸出一半就僵在那儿动弹不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位拄着蛇杖的女长老瞧见她模样急忙走过来从匣中取出一只朱红色的葫芦对准她白的嘴唇强行灌下葫芦中的东西。过了片刻蓝娃儿惨白透明的脸庞微微露出一些血色她伸出手去扶着那蛇杖长老的手臂颤声道：“扶扶扶我回去”说着牙齿不断地打着冷战身子不支地靠在她身上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;女长老急忙搀住她将她扶回棚中去掩住了棚帘。蓝凤凰也转过身向自已棚中走去瞧她的步伐一如平常毫无异样众人不禁都暗暗佩服五毒教主果然不凡那蓝娃儿服了她的毒药几乎当场冻毙这蓝凤凰却恍若无事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见蓝凤凰一步步走向棚子直走至棚边伸手去掀竹帘时竟打了个趔趄她急忙伸手扶住了棚柱脸颊向旁侧了侧似乎摸索了一下一头钻进了棚中。她微微侧头时吴天德瞧见她的脸依然是貌美如花毫无异样可是那双眼睛……那双眼睛已经根本看不到尤收个眼眸出一片银灰色叫人看了不寒而栗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧得心里一寒虽然头顶艳阳当空那股冷嗖嗖的感觉却是萦于心怀久久不去。在场群雄大多不曾注意他们知道二人退回棚中是要各展所学来解对方的奇毒看刚才的光景蓝凤凰似乎已经赢定了于是都在静静等待。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直过了小半个时辰两边棚中仍是寂然无声众人渐渐不耐起来议论之声渐起。曲非烟担心地拉了拉吴天德的衣襟悄声道：“天哥哥蓝姐姐……会不会有事？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德踌躇一下对曲非烟轻轻地道：“别担心你蓝姐姐是五毒教主有甚么毒药能难得倒她”得到吴天德的宽慰曲非烟这才安静下来。吴天德想了想蓝凤凰进入棚中之时那可怖诡谲的模样他是亲眼目睹他对这位生性豪爽的蓝凤凰极有好感犹豫再三他还是站起身来向蓝凤凰棚中走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四位长老立在棚外默默不语恍若泥雕木胎一般。吴天德与蓝凤凰同车而来他们都知道这人与教主关系非浅见是他也未阻拦吴天德走到棚边一掀门帘走了进去。这一踏进棚中吴天德不禁吃了一惊顿时立在原地进退不得脸上神色极是尴尬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来棚中只有一身文士打扮的任盈盈还有那位送剑给自已的苗女此刻正站在一张桌前桌上放着一块木板蓝凤凰俯卧在木板上衣衫解开露出粉嫩光滑的后背细腰凹陷下去下裳微微有些下拉那丰隆饱满的臀部也露出了一点点边缘隐约可以看到一线臀沟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰本就是个极妩媚的女人但是这一帮之主一向给人的印象还是男人气多一些此刻她萎顿在板上微微侧着头闭着眼睛贝齿紧紧咬着嘴唇额头满是细密的汗珠瞧来却更有女人味儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的一头秀平时盘在头上此时也散了开来披在细腻粉瓷的肩背上更映衬得肌肤雪白纤细的腰肢再加上圆浑的臀部都突显了她成熟而丰满的诱人身段这种香艳景色不禁瞧得吴天德两眼一直。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听见竹帘儿响扭头瞧见吴天德连忙拉起蓝凤凰的衣衫遮住了她裸露的后背又羞又气地嗔道：“你进来做甚么？”吴天德讪讪地不知说些什么蓝凤凰听到声音睁开眼见是吴天德挣扎着想爬起来口中气喘喘地说道：“是……吴大哥呵呵小妹不碍事的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这苗女也不顾忌自已还裸着上身这一动弹衣裳滑开便连丰盈动人的**也隐隐瞧见弄得吴天德十分尴尬他连忙侧开头道：“蓝教主非烟担心你的安危所以我才进来瞧瞧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰挣扎了一下没有力气起来又趴回板上苦笑道：“我以为娃娃用的真的只是九种毒虫、九种毒草是以解毒之药不甚对路她……她药中其实还掺了土石之毒药性猛烈让我大伤元气现在毒已经解了再歇一会儿我便可以出去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说土石之毒先是一怔随即才醒及应该是从矿物质中提取的毒素中国古人提取药物多从动植物着手从矿物中提取药物的极少不过矿物之毒作起来的确比草木之毒更快更烈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;思及那位莱丽丝姑娘如此歹毒居然对自已的亲阿姨暗动心思吴天德不禁心中恚怒冷声道：“这女孩儿瞧着一副清纯模样想不到心肠如此歹毒方才较量武功时她便使用计谋如今更假意坦荡故意将你引入岐途真是可恶你没有事吧？嘿我看她也不好受想必那‘冰封永远’之毒也够她喝一壶的了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰摇头道：“这孩子只是想为她母亲争一口气有些不择手段了。虽然我对土石之毒不怎么了解不过我们用毒之人经常和毒物打交道身体内多年下来积累了不少的毒素抵抗之力也大为增强这些毒还要不了我的性命。至于那冰蚕蛊娃娃一定解得开的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰叹了口气有些出神地道：“冰蚕蛊本来是用活蛊下毒的是姐姐研究出从其中提取毒素的方法娃娃施毒之术学自姐姐一定知道解法。我用这毒本意是想让她知道我对她并无恶意莫要被何长老他们利用了唉想不到她用毒之术真的在我之上这一贴药她必有试探之意一会儿见了我的模样便知那土石之毒是我的弱点那时……”蓝凤凰凄凄一笑道：“这教主该当由她来做才是只是……我实在怕她胡乱研究那些……唉……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到她说体内积有毒素时心中已是一动隐隐想起一个故事来又听她话中之意一会二人再行比试那蓝娃儿瞧出她不擅解矿物之毒必定由此下手蓝凤凰必败无疑忍不住鼓足勇气道：“这姑娘心机深沉若真由她当了教主只怕五毒教的百年基业都要毁在她的手中了。蓝教主不必泄气呃……吴某不通用毒之术不过昔年听过一个故事如果说的不对你别笑我如果有些道理也许对你有所帮助”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰扭头瞧着他她的眸子此刻已经恢复了正常忽闪忽闪的十分动人任盈盈也饶有兴致地望着吴天德这五毒教高手较量毒技便是她也帮不上忙不知这个小子会有什么好建议。蓝凤凰抿嘴儿一笑说：“吴大哥请讲小妹一定不会笑你就是了”她瞧吴天德这么粗犷的汉子居然怕人笑话似觉十分有趣口中说不笑但已忍不住笑了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德老脸一红干巴巴地道：“我以前听过一个故事说的也是两位用毒的高手较量不过二人比了几场始终不分胜负后来其中一位高手给对方服下一碗海底大鱼的脑汁那另一位高手竟然毒落败呃……不知道这个故事有没有用？”这故事是吴天德看过古龙早期一本小说中的故事不过他也记不清细节了另外他其实也不怎么相信这胡诌的故事真能对这位用毒的大行家有甚么帮助是以说得极是心虚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听得一头雾水忍不住问道：“那条大鱼莫非是剧毒之物？”蓝凤凰最擅长动植物采毒用毒之理一听之下媚目放光顿时明白了其中道理忍不住喜道：“妙极这位用毒的前辈是甚么人？用毒之术竟然如此出神入化”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她喜不自禁地道：“我们用毒的人体内都有毒素那较量毒技的人事先又服下了大量剧毒再喝下一碗海中大鱼的鱼脑嗯嗯……鱼脑那是大之物等于是将他服下的毒物功效放大了一倍的药量服下的解药自然压制不住了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听她一说这才明白忍不住惊奇地瞧了吴天德一眼蓝凤凰笑盈盈地道：“这个法子不错我手中虽无鱼脑可以产生类似效果的药物却有再辅之一些易的毒药呵呵小丫头敢骗阿姨这回看我不收拾了你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰显然对平一指的医术奉若神明所以她心中虽无杀死蓝娃儿的意思但是听了这奇妙的法子也不禁见猎心喜想要试上一试。吴天德心虚地想：“嘿嘿那位用毒高手服下之后可是不治身亡若是那心狠手辣的小妮子也毒身死……俺只是讲了个故事而已这可与我无关吧？”"
}