{
    "num": "2290585",
    "title": "第86-1章 诡异非常",
    "url": "2290585.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈和蓝娃儿立在墙下仰头看着吴天德。那石屋的墙壁极厚一丈多高处只有人头大小的一个通气窗杨莲亭虽说是放声大笑说出话来依然有些小心所以二人听得不甚真切便是二人听得一字不漏她们也决对猜不出杨莲亭那话是甚么意思。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人只看到吴天德攀在墙上房中大笑一声有人说了几句话然后吴天德就身子一抖整个人贴着墙面直滑下来滑到雪堆里趴在那儿半晌不动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;莫非他中了房中人的暗算？二女大骇连忙俯身蹲下只见吴天德双手撑在雪堆里脸颊紧贴着雪面目光直。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿一缕情丝已暗暗系于他的身上见了如何不慌连忙抓住他肩头轻轻摇动声音微颤地道：“先生先生你……你怎么了？哪里中了暗器？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才惊醒过来神色古怪地瞧了二人一眼勉强挤出一丝笑容道：“哦……没什么呵呵没有什么事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他实在想不到这次上日月神教总坛居然会看到这么荒谬的事情原来穿越时空来到这时代的人并不只他一个人这杨莲亭居然比他来得还早而且原来的时代也比他早竟然是个中学里停学闹革命的造反派头头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想来他那时代的人也不曾看过《笑傲江湖》的故事加上不学无术对历史也是茫然无知莫名其妙来到这时代能活下去就不错了不知怎么机缘巧合受到东方不败的青睐混到了日月神教大总管的位子上。难怪他设计的那些马屁口号那么……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德愣愣地想了半晌见任盈盈和蓝娃儿关切地看着他这才微微摇了摇头强笑道：“真的没什么事我只是忽然想起了一些事情”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈狐疑地看了他一眼闪身掠到房边向外窥探了一下向二人打了个手势悄声道：“杨莲亭已经下山了！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正要说话只听轰隆隆的铁门声响看来那红袍人又出来了。他悄悄走到任盈盈身边道：“房中只有一个红袍人看守我看我们要闯进去很容易”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了微微一怔沉思了片刻道：“不然外围全在日月神教掌握之中这里看守不严倒在情理之中但是只留一人看守未免太过儿戏这里我不曾来过也不知其中细节但是房中既然只有一个人那石洞之中必然另有人把守我们还要小心从事。据我所知这座洞中由神教厚土堂长老计灵亲手设计了重重机关十分了得。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听说机关之学忽想起五毒大会上见过的小鲁班计歪歪忙问道：“计灵？这人与小鲁班计歪歪是什么关系？”任盈盈道：“计灵便是计歪歪的父亲机关暗道之学神教排名第一千万大意不得”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德略一思忖道：“这红袍人刚刚曾进入秘洞去见平一指似乎平一指在为杨莲亭研究什么药物我们不如擒住他由他带路进去那便安全得多。平一指也是你们神教中人么？此人武功如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈道：“平一指是本教中人听说此人医术通神武功倒是平平”。吴天德想到平一指模样确实不象武林高手便不将他放在心上。当下三人悄悄掩至门口吴天德伸手止住二人身形侧耳倾听片刻忽地一掀厚厚的棉布帘子闪身掠了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房中那红袍教徒因为杨莲亭踢翻了火盆这时正重新将木炭放在火盆中引燃忽见有人闯入因为这里全在日月神教范围之内所以本来并不在意但他见这人身形甚疾直扑向自已这才警觉急忙一扬手将刚刚燃起的火炭扬到空中身形一折扑向旁边桌子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那桌上放了一对锋利无比的乾坤圈看来这对奇门兵刃便是他的兵器了。只是他身法反应虽快与吴天德的‘阴魂不散’身法相比却大为逊色。那飞扬的炭火星星点点疾扑吴天德也不知吴天德身子怎么一绕疾如鬼魅般已出现在他面前一指便点了他的穴道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这红袍人双手伸出刚刚摸到乾坤圈便定在了那儿。任盈盈和蓝娃儿闪身进来见那红袍人四十多岁身材微胖此时眼珠直转也不知打些什么主意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈走到那人面前用男人腔调说道：“我们一位朋友被囚在牢内你只须带我们进去回来我们将你打晕丢在门口亦可脱责若是不允立刻便要人头落地。你可要想的明白了若是答应便点一点头”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人眼珠转了两转没有应允的意思。任盈盈以前到黑木崖从来不曾关注血峰上这座大牢以为里边定然关了许多犯了教规的人自已随口说一个人出来纵然被人劫走也不是了不起的大事这人爱惜生命定然应允。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她却不知这几年东方不败御下极严稍犯小过便严刑处死这座大牢简直成了摆设现在里边只关了一个光明左使向问天还有就是平一指和他用来做试验的两个犯人这几人都是杨莲亭极为观注的人若被劫走这人不但人头落地恐怕家人都要受到牵连如何肯答应她？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他不答冷笑一声伸手在他脊被上连点两指这人身子一颤虽然整个人被点了麻穴和哑穴身子仍是不断地抽搐起来额上渗出大颗大颗的汗珠面孔扭曲、额头筋脉都一根根鼓涨了起来显得极为痛苦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈冷声道：“这搜魂指的滋味如何？等到你全身的筋脉都扭曲纠结在一起便是肯答应我也救不得你了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人虽痛不欲生心中却明白不答应只不过死他一个若是答应全家都要给他陪葬是以紧咬牙关双眼痛得直欲鼓突出来神态极是吓人却仍是不肯点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见他如此骨气任盈盈也有些无可奈何蓝娃儿见了忽然说道：“我来试试你先解了他的搜魂指”。吴天德和任盈盈都讶然望着她蓝娃儿虽面色微红但脸上神色却极是自信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见那人禁受不住已要昏了过去便在他身上截了几指那人长吁出一口气痛苦神色稍去但脸色仍是灰败不堪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿从怀中拿出一方手帕使劲将脸上画出的麻点擦去又扯去眼角粘着的细细薄膜笑盈盈地绕到那红袍人正面一双澄澈如水的蓝眼眸直盯着那人眼睛柔声道：“何必这样辛苦呢你很痛苦对不对？你看我帮了你就没有事了你应该相信我是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人双眼与蓝娃儿一经对视只看到一双淡蓝的眸子深沉如海不禁微微一怔蓝娃儿对他展颜一笑只这一笑那人脸上的神情便更加如醉如痴语气凝滞地呆呆道：“是你帮了我我相信你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听了脸上那种怪异的笑容更加灿烂那种异于常人的笑容配合她娇美动人的脸庞就好象一朵在阳光下绚烂绽放的鲜花那种无以伦比的娇媚直欲勾魂她娇声说道：“我的一位朋友被关在洞里面好可怜你带我进去看看他好不好？我知道你也一定会帮助我的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人痴痴地道：“好我帮你！”蓝娃儿随手解开了那人穴道那红袍人痴痴地转过身说道：“我带你们进去平大夫好静你们千万不要吵了他”。蓝娃儿在他身后向吴天德扮了个得意的鬼脸口中却用与那表情决不相衬的温柔语气道：“好的我们不作声只看看朋友就走你快去开门”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德头一次看到慑魂**有如此厉害见她向自已扮鬼脸又是骇然又是好笑这功夫与后世的催眠术应该有所类似但是催眠术应该也不能不必借助任何道具片刻间就让一个意志坚定的人变成傀儡这门功夫着实恐怖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他忽地想到那日大雪中她也是对自已轻颦浅笑一番自已便稀里糊涂答应了让她随行莫非她对自已也用了慑心术？想到这里他不禁狐疑地瞧了蓝娃儿一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;红袍人走到一扇巨大的黑色铁门前扣起门上铁环“嗒嗒~~嗒”两长一短扣响铁门过了片刻铁门上忽地一声响拉开一道小孔吴天德三人反应极快连忙向左右一闪孔上露出一个面孔瞧了瞧红袍人铁门铿地一声响吱呀呀缓缓拉开门里的人说道：“老白又有什么事了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被称作老白的红袍人还不及说话吴天德已一闪身从半开的铁门中闪了进去里边两个拉着铁门的红袍人不及反应双双被他一指点中面上露出惊疑的表情缓缓地倒在地上。老白神志已被蓝娃儿控制面上毫无表情领着三人向石窟中走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这道铁石虽然巨大但石窟里边却只是一条狭长的通道渐渐向山腹中延伸去石阶上湿漉漉的两旁的石壁均是光滑潮湿的麻面岩石生着一些苔藓。石阶两旁每隔五步左右凿着浅浅的石坑里边放了油灯出微弱的光芒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德三人随在老白身后走出去约有百阶左右眼前霍然开朗一个极大的洞穴展现在眼前上方一枝枝钟乳石如宝剑倒悬。斜上方一道窄窄的缝隙沿着陡峭的石壁直插上去大约在三十多米以上露出一角天空阳光透进来映得洞穴内为之一亮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泉水从这道露天的石缝中哗哗地流淌下来在石壁下积了一泓极清澈的泉水不知流向什么地方去了。那泉水极清看着似是不深但从水中向上探出的石柱来看怕不有三米左右。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;水中每隔几步便有一座石柱露出水面一截儿柱顶已被人凿平几人踏着石柱跃过水面沿着水边石阶向左一拐洞穴更大地面也趋于平坦只见不远处石壁下有一道木门明亮的灯光从门上一个狭长的小孔中直射出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几人正要走过去忽听那门内出一声渗人的惨叫一个女人尖厉的声音狂喊道：“我是谁？我是谁？不！不！不！这不是我我要杀了你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德三人听了那凄厉之极的惨叫在这幽深的洞穴中远远传了开去犹如地狱的冤鬼呜嚎不禁皮肤上起了阵阵战栗那一直神志不清的老白被这一声凄呼似乎一下惊醒忽然转四顾茫然道：“我怎么了？”他一眼瞧见站在身后的吴天德几人不禁惊骇欲呼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈急忙抢上一步并掌如刀干净俐落地一掌斩在他左颈上老白脖子一歪软软地瘫在地上。随后三人疾扑向那门口从那狭长小孔往室内望去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这间房子是藉山势自然地形又以人工雕琢而成四壁点了十余枝火把将房内照得犹如白昼。房中放着两张木板床床上铺着洁白的麻布现在被大片的血迹染红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个近乎**的女人披头散十指屈起原本姣好的面孔铁青扭曲得如同厉鬼踉踉跄跄地追打着一个矮胖男人。只是这女人似乎不懂武功手臂无力脚下虚浮那矮胖男人只是略施身形便轻易避了开去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;忽地那身材矮胖的男人闪至另一座床前掀起床上血淋淋的床单呵呵笑道：“长息坛主你原来不过是个五十多岁的老男人现在的模样可是俊俏多啦还有什么不满意的？”他摇头晃脑地说着看着那长女人一副十分欣赏与得意的样子。"
}