{
    "num": "2290322",
    "title": "第十章 坐斗回雁楼（下）",
    "url": "2290322.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;回雁楼内令狐冲用计引田伯光坐斗只想待他得意忘形时输了赌约可以救得仪琳离去。田伯光也是甚机智的人要引得他上钩这番苦肉计就不能不做得逼真些。况且他功夫本就不及田伯光纵不做戏这番苦头也是少不了的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在田伯光对他颇为投缘也无心杀他二人坐在凳中斗了十余招令狐冲身上已中了三刀刀口不深显见田伯光已是手下留情了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是如此拚斗下去令狐冲身上又有多少血可流？仪琳见了他那般模样心中感动含着眼泪欲拔剑上去帮忙心想：“令狐师兄为了救我身上也不知中了多少刀我怎能袖手旁观？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光好整以遐瞥见仪琳动作笑道：“小美人儿你若敢枉动自已坏了规矩可莫怪我无情了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲身上鲜血淋漓却是面不改色看见仪琳动作叫道：“仪琳师妹不要妄动。我这刺蝇剑法玄妙之处还来不及施展呢待我使出刺蝇剑法的绝招来田伯光决不是对手”说着啊地一声臂上又挨了一刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳叫了一声：“令狐师兄……”两行清泪已沿着柔美的脸颊直淌下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时门口一人大笑道：“众里寻他千百度蓦回小淫贼却在此处”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;缠斗中的二人一齐住手大家都往门口望去只见一个满脸胡子的大汉脚下一双千层底的布靴已看不出颜色一条深青色的裤子满是泥泞上身却穿了件肥大的对襟短褂衣摆全系在裤腰里肚子圆溜溜的也不知塞了些什么肩上一柄单刀挑了个碎花布包裹挺胸腆肚神气活现地迈过门槛大踏步进来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳喜道：“吴大哥”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲坐在凳上遥遥欲坠见是吴天德赶来心里一松哈哈笑道：“吴大哥来得正好一起喝碗酒”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走近来抬脚勾过一条凳子一屁股坐下说道：“大半天儿水米不沾牙渴死我了”。说着捧过酒碗喝了一口赶紧吐在地上道：“好烈的酒伙计呢？来瓶……来碗白开水”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲哈哈大笑道：“兄台如此豪爽怎么却不喝酒？可惜可惜”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“令狐兄英雄少年切记酒这东西乃是穿肠毒药不可多喝”。仪琳听了把头连点大表赞同。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲笑道：“英雄豪杰哪有不好酒的我们又不是出家人忌讳什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正色道：“不然酒气伤身饮酒过度的人生下孩子都是弱智畸形还是适量就好。李太白诗仙之名传于天下就是酗酒过度生下两个儿子都是弱智”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲、田伯光、仪琳、一众配角等:：&amp;##^%&amp;；￥%#￥￥。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看无人理他吴天德又拍着桌子喊道：“老板？老板？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那老板五十多岁干干瘦瘦的从柜台后边探出头来抻着脖子看了一眼嚷道：“大爷门口炉上坐的热水柜上还有上等好茶尽管取用不必客气”说罢刷地一下又缩回头去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又是好气又是好笑抿了抿嘴唇转向田伯光一笑道：“又见面了”。田伯光脸色青一阵红一阵哼了一声不去理他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑在桌上重重拍了一掌叹道：“阁下号称万里独行我本心中不服今日一见还真他娘的独行万里老子只是一低头的功夫你已鸿飞冥冥踪影皆无了害得老子望穿秋水呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光眉毛一竖狞声道：“姓吴的你当老子怕了你不成？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳正将令狐大哥扶了起来取出天香断续胶给他敷上伤口他身上大大小小的伤口竟有十余处之多……眼见二人又要打了起来忙不迭说道：“吴大哥我去给你泡杯茶来”说着走到柜前取了个碗放上一撮茶叶去门口提起壶来冲了碗热水替他端来那茶只是普通花茶和极品好茶可是半点不沾边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见田伯光恼羞成怒嘿嘿直笑原来二人在山中比斗田伯光被吴天德怪异内功驾驭下的快刀杀得毫无还手之力。田伯光刀法的优势全在于一个快字现在自已的快刀被对方的劲力所扰吴天德的刀法反而越来越是娴熟此消彼长若不是他轻身功夫了得早已不知挨了几刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待到田伯光被迫弃刀又挨了吴天德一记肘击仰面倒跌出去雨后地滑倒地后竟摔出丈余吴天德挥刀紧追而上誓打落水狗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在田伯光所学颇杂竟还懂得地趟拳的功夫。吴天德面对他在草地上扭来滚去、异常刁钻古怪的身法一时也没有办法稍一不慎被田伯光一脚踢在胯部打横儿跌了出去正摔在一个泥坑里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光趁此良机爬起身来捡起他的刀展开绝世轻功快马加鞭逃之夭夭去也。他虽不畏死可一个采花贼自不必象名门正派那般爱惜羽毛做出宁死不逃的蠢事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在泥坑里打了一个滚儿爬起身来。他由于后世的衣着习惯对长袍总觉不如上下短衣那般方便因此买的衣服是江湖跑商喜穿的短衣衫这种短衫前襟内都有双层内衬可以揣放东西吴天德将兵部行文、圣旨等重要物件都揣放在内层外层放了那把斩骨刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;至于银票小吴有过在火车上被人扒走打工钱的经历所以将银票兑换成一百两一张的卷了十卷分别藏在鞋底腰带等处倒不足为外人道了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他前襟已被田伯光一刀划开这时倒地一滚怀里的东西散了一地于是刚刚还挥刀自如威风八面的吴大将军现在却一身污泥蹲在地上四处捡着东西。等他把东西捡全哪里还有田伯光的影子。眼看自已背上的包袱也遭污水湿了手里托的东西都是怕水的东西只好就这么抱着向衡阳县城赶路。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这般一身泥泞、手托圣旨的狼狈模样盘古开天辟地以来怕也只有这独一份了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走了大半个时辰快出山坳的时间看见地里一个老农扶着一具牛犁正在耕地吴天德大喜拿了一块碎银子要和那老农换他的上衣。这锭银子足有二钱买件新的粗布大褂也绰绰有余老农当下兴高采烈脱了外衣换给他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这农人衣裳下襟肥大直拖到膝吴天德一古脑儿塞进裤腰里鼓鼓囊囊倒恰好把那些东西都塞进去。到了县城吴天德暗暗想道：“当初看那故事说道田伯光擒了仪琳进了衡阳县城后来令狐冲赶去救她经过自已这么一闹也不知是否还会按照原来的事态展。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;有心想去那座酒楼看看可是想了半晌却记不起那座酒楼的名字。若论起武侠小说他后世是读得不少了可是酒楼只记得嘉兴有个烟雨楼客栈只记得有个悦来客栈这还是书里提得太多才记得起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原地呆立片刻还是记不起酒楼的名字自已腹中已甚是饥饿看见城门入口处就有一个小饭馆儿吴天德立刻抬步走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那掌勺兼掌柜的矮胖子蹲在门口见有客人呼地擤了把鼻涕在鞋帮上一擦殷勤地迎上来开口便笑露出一口黄板牙儿：“客官您吃点儿什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德二话不说转身便走。刚刚走回街头忽听远远的有人大叫：“杀了人了杀了人了”几个人一股脑儿冲过来擦着身子逃去吴天德急忙扯住一个脸色青的蓝袍秀才。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;春寒寥峭尚不甚暖这秀才手里却拿了一把折扇附庸风雅只可惜一双吊八字眉怎么看也没有个风流倜傥的样子吴天德向他问道：“出了什么事？哪里有人杀人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝袍秀才惊恐地举起折扇向后一指道：“回雁楼内有歹人行凶光天化日朗朗乾坤……”话音未落吴天德已大步奔去蓝袍秀才怔了一怔这才现自已折扇还有水滴落下想是逃得匆忙在酒楼内扫倒了茶杯现在才现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奔到回雁楼正赶上二人斗到险要处看令狐冲脸白唇青、失血过多的模样吴天德来得正是时候。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时仪琳捧着茶碗轻轻走到吴天德面前说道：“吴大哥喝口水吧”吴天德伸手去接茶碗见仪琳两只纤纤小手白得犹如透明脂玉一般目光不由一凝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山中逃得匆忙这时才抬起头来仔细打量她模样见仪琳十六七岁年纪身形婀娜虽裹在一袭宽大缁衣之中仍掩不住窈窕娉婷的年轻少女体态那张瓜子脸儿顺眉顺眼的樱桃小嘴儿无比的清秀精致实是一个容色照人的美人儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一个美人儿怎么就出了家？正好比一朵鲜艳无比的花骨朵儿刚刚含苞欲放娇艳欲滴的时候却被挪入了不见天日的地窖再也无人看顾直到花开、花落凋零成泥未免过于残忍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看着她那张无比秀美、圣洁的面孔吴天德忽然幻想出几十年后荒凉的古庙中一个满脸皱纹的老尼“箜箜箜”地敲着木鱼儿……怎能让这花一般的少女美好年华都葬送在那种地方？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他望着仪琳心中想着心思旁人看起来不免有些暖昧好似吴天德半接着茶碗贪看仪琳的美色墙角绿衣小姑娘偷偷回头看到嗤地一笑儿扭头对那黑袍老人道：“爷爷那大胡子……”声音忽地一顿被那老人掩住了她的嘴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此情此景楼上的胖大和尚自然也看得一清二楚炯炯如电的目光上下打量吴天德看他一脸胡子年纪其实并不甚大眉宇间颇有豪迈之风不禁微微点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳眼睛抬起看见吴天德望着自已脸蛋上不由飞起两朵红云低声道：“吴大哥……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德啊地一声老脸一红慌忙接过茶来就嘴儿喝了一口一口水下肚立刻脖子一梗抬起头来眼睛里含着两汪泪水马上就要淌了下来一副可怜巴巴的表情望着仪琳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳慌忙抢过碗来吹了两下忽想起自已一个出家人这样对一个男人实在不雅不禁脸红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲在一边看见别过头去双肩不住耸动连忙抓起一碗酒喝了却又马上卟地一口喷了出去咳了两声道：“好……烈酒呛着了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光见状哈哈大笑说道：“这位吴兄真是我道中人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吸着凉气这一下烫得不轻却扭过头来向他冷笑道：“不敢高攀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光啪地一拍桌子怒道：“你看不起我么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一点头道：“正是！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光大怒铁青着脸霍地站起有心动手可是着实忌惮他的武功一犹豫间只听吴天德道：“吴某从不觉得自已高人一等贩夫走卒我可以交朋友；魔教中人只要义气相投我同样会交他做朋友。但是你田伯光不配！我若当你是朋友就算天地瞎了眼神明懵了心我也对不起自已的良心。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光听了反而哈哈一笑重新坐下冷笑道：“这倒是寡闻了。想不到我田伯光倒是罪大恶极了倒要听听你有何高见？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳在一旁听见也觉大大不妥插嘴道：“吴大哥魔教阴险毒辣无恶不作为害江湖……“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扭过头来向仪琳柔声道：“仪琳妹子这魔教……“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光嘿嘿一笑：“仪琳妹子好称呼“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳脸上一红道：“吴大哥仪琳是出家人当不得……你叫我仪琳就好“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仍道：“仪琳妹子说这魔教为祸武林无恶不作到底做了什么坏事？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳一呆她自幼就听师门长辈这么说耳濡目染心灵之中早已认定那是天下间最邪恶最阴险的门派至于做了什么坏事一时倒真说不上来“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“日月神教传招收教徒良莠不择教众无数又大多从事黑道生意行事本就不择手段所从事的行业又和白道英雄们多有冲突一有争执便刀兵相见只要出了人命这仇便父传子子传孙仇也越结越深。我想这些中原大派提起现在的日月神教怕也说不出太多他们做过的恶事吧？都是些陈芝麻、烂谷子。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲在一旁听了暗暗点头那墙角坐着的黑衣老者霍地回头目光锐利恍若有形之箭。吴天德立生感应抬眼望去那黑衣老人已转过头去却见那绿衣小姑娘冲着自已扮了一个鬼脸吐了一下舌头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德指着田伯光道：“你们只道这田伯光坏人名节是令人不耻的下九流淫贼却不知他的罪恶才最是令人指”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光坐在那儿只是冷笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“你不服么？江湖中人搏斗各凭本事就算败了也不会有人笑他苦练本事再报仇雪恨便是。若是死了还有亲人师友惦记称他一声英雄。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是倚仗本领强*奸女子这女子名节一失便一生再翻不过身来。你辱了人家清白拍拍屁股一走了之靠着你绝世的轻功逍遥法外你可知那失了名节的女子有多少自尽身亡？你可知那失了名节的女子若是不死便要一生受人侮辱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她们无力反抗本是受到伤害欺凌的一方身心受到的伤害已是可怜可是又有何人去同情她？失了名节的女子不但邻居村民瞧不起她走到何处都被人指指点点受人唾骂便是她的父母兄弟也嫌她厌她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个如花似玉的大家闺秀若是出了这种事便是嫁个街边的残疾屠户那屠户都要看不上她日日骂她无耻贱妇。你快活了一时却害得别人一生凄苦失去了为人妻的幸福、为人母的尊严你说你这样的采花贼是不是该千刀万刮？这样的畜生也配披着人皮坐在这儿享用酒食”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光浑身抖脸皮胀得快要沁出血来店内一片寂静。仪琳感动得双目盈泪望着正气凛然的吴天德满是崇敬之情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拍了拍自已的钢刀厉声道：“刚刚令狐兄弟用刺蝇剑法对你我这还有杀猪刀法相候只是便用杀猪刀法杀你都怕污了我的刀。你若有心沿着你走过的路去看看被你凌辱过的女人现在都是什么下场？有谁自尽寻死？有谁出家遁世？有谁沦为娼妓？你若还有半点人性良知也不会再做一个淫贼！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;啪地一声有人重重拍了一下桌子大声说道：“说得好！”众人抬头看去都是一怔那大声叫好的人竟是那个胆小如鼠的店老板。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光看他也敢嘲笑自已狞笑一声一脚踢飞了凳子两个跨步便走了过去一把抓住了他的衣领厉声道：“你说什么？“他手劲颇大把那枯瘦如柴的店老板提了起来勒得那老儿枯树皮般的脸色一阵潮红。看光景只要按住他脑袋拧上一把就要把脑袋拧了下来众人都是暗暗心惊吴天德、令狐冲握紧了兵刃那壁角的黑衣老人也双指挟起一根筷子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;店老板看起来本是个怕死的人此刻却不知了什么疯脸色胀得通红却仍是嘶声喊道：“我说……那位壮士说的好。我娘……我娘本是县里林秀才家的小姐她……她被贼人侮辱可怜……可怜我娘一个大户小姐只能嫁给我爹做了继房我爹那时还是街头一个小摊贩是我娘辛辛苦苦、帮助他建立今日的家业。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就是这样我爹也看不起她一有了钱我爹就娶了妾我娘不敢反对不但要讨好我爹就算是我爹的妾都要讨好在家里就连仆妇都不如。我那时年轻……不懂事”老板说着流下泪来：“就是我不开心都要辱骂我娘嫌她给我丢了脸。我娘做了什么错事啊……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头儿越哭越是伤心哽咽道：“七年前这几省间了一场大瘟疫我了病被人赶到山上等死我那奔七十的老娘啊……每日偷偷上山给我送药送饭我活下来了我娘却死了。如果我娘还活着我一定好好孝顺她老人家不让她吃那么多苦你这等该死一万次的淫贼我的亲娘啊……“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一时间屋里再度寂静只闻店老板痛不欲生的抽泣声。黑袍老者一声叹息：“子欲养而亲不在”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳合掌低低诵念：“南无救苦救难观世音菩萨”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光提着酒店老板过了半晌忽然卟嗵一声把他丢在地上力狂奔出去转身之时竟是一脸的羞惭。他身形甚疾出门时又被门槛一绊心情激荡下劲力遍及全身脚尖竟将门槛踢烂如同野马一般刹那间逃得不知去向。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几人呆了半晌令狐冲方一声长叹道：“我与田伯光坐斗身上被他刺了一十三刀。吴兄与他坐斗怕不在他心里也刺了一十三刀了！”"
}