{
    "num": "2290650",
    "title": "第一百零二章 回山(上)",
    "url": "2290650.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被那昔名其妙的感觉折腾得一夜未敢合眼偶尔想起梦中所见所感的难言滋味不禁羞涩不已可是那种感觉却又让人有些意荡神驰、内心中似乎有一种朦胧的渴望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她毕竟已是十九岁的少女情窦已开尝到那种新鲜、刺激的男女之情偏又是她一人心中秘密自觉无人知晓不免有些浮想翩翩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想起梦中所见的那人是那个整天没几分正经颜色的吴天德独坐遐思的任大小姐顿时臊红了脸蛋儿**辣的好象都可以在脸上摊鸡蛋了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她在床上辗转反侧眼见天色渐晓雄鸡啼鸣仍是不明白今天怎么会如此失常按着心口长长叹了口气她忽地心中一震想起自已所中的本命蛊来不由霍地一下坐起身来又仔细地想了半晌未中那本命蛊前自已可是正常得很从来不曾有过什么异样难道是任盈盈一张俏脸顿时红了又白、白了又红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她想起蓝娃儿擅使蛊、毒、在血峰时又曾亲眼见她对人用过惑心术这女子精通的尽是一些旁门左道的功夫难不成是她在搞鬼？那小妮子精灵古怪对吴天德又一往情深言听计从是那小子指使她对自已使了什么邪法么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈想起吴天德惯于随机应变死人都能让他吹成活的若是他对自已用心不良被父亲听到他阴谋后胡说八道一番什么本命蛊一类的谎话大有可能不禁气得手脚冰凉身子都起抖来若是自已一时春梦那也罢了若是那混蛋戏弄自已岂不是奇耻大辱？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐愤愤地一捶床沿银牙咬得格格直响：“吴天德不要让我知道是你搞鬼否则你一定会后悔的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不知是不是感受到了任大小姐的无边恨意老吴打了个大大的喷嚏揉揉鼻子醒来才觉那层薄被被踢到一边有些着了凉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德爬起床来披上衣衫去敲蓝娃儿的房门心中想起昨夜的荒唐和蓝娃儿性感媚惑的**不禁心中一荡：“不知这丫头要是施展出媚术来又该是怎样的风情万种真是好期待啊只待那该死的本命蛊一解决嘿嘿嘿嘿”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;淫笑戛然而止房中竟没有一丝声音吴天德大惊难道这芜湖城竟是淫贼窝子不成？吴天德一把推开房门鼻端只闻到一缕幽香伊人却是芳踪杳杳吓得他霍然转身向外冲去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一冲出房门赫然见到蓝娃儿手中端着一盆热水莲足轻移自那楼梯款款而上犹如步步生莲她身上穿了一袭白色的衣裳袖边领旁绣着朵朵梅花衬托得那玉面芙蓉异常娇媚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那优美的身姿、窈窕的曲线宛如烟中芍药轻盈的步履中飘然而来时更觉迷人！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她俏生生地抬头蓦地瞧见吴天德站在楼梯上痴痴望着自已不禁垂下眼帘来抿嘴一笑那一低头的风情直是叫人**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个有幸赶到正要下楼的客人见了双膝一软一头栽了下来吓得蓝娃儿连忙向旁一让那人便咕噜噜地滚下楼去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将蓝娃儿带进房中放下水盆一把将她揽在怀中埋怨道：“大清早的你跑去哪里吓得我还以为”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿被他搂在怀中埋怨心里却是窝心得很她仰起脸来甜笑道：“我看你睡得正香就悄悄出去帮你打些洗脸水来。吴大哥昨晚我只是一时不小心娃娃一个人在西域那么久懂得照顾自已的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德伸出手指在她直直的鼻梁上刮了一下笑吟吟地道：“你呀又变成我刚认识时的蓝娃儿了高傲自负、不可一世！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿皱着鼻子不服气地哼了一声忽地放开他的怀抱退后两步轻盈地转了个身嫣然道：“吴大哥我这个样子好不好看？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她身材高挑、腰身纤细这轻盈地一转如出岫之云不可方物吴天德眼睛一亮赞道：“好美那股霸气全没了水灵灵的象仙子一般你什么时候买的这件衣服我怎么不知道？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿俏脸一红自不好说是因为见他望及任大小姐时总是满眼痴迷赞赏之色却总是无视于自已的存在才学任盈盈去偷偷买了件白色的袍子来穿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过任盈盈穿的是素白的袍子杭州城内是江南繁华之地可没有那么素净的颜色这件绣梅花的白袍还是蓝娃儿跑了几家衣店才买到的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿翘了翘小嘴嗔道：“人家整天在你身边晃你都看不到离开一时半晌的你怎么会注意？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她撒娇那娇憨可爱的神情异常动人忍不住拉过她来在柔软的小嘴上亲了一下笑道：“以后天天看时时看盯着你不许离开我半步你可不许烦啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿神色一喜举掌道：“一言为定！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈地一笑和她对拍一掌道：“一言为定！”说完想起还有一件要紧事没说忙将自已昨夜在客栈中听到东方不败要传位于圣姑盈盈、以及自已的猜测说了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在蓝娃儿心中“可兰经”说的是至理吴大哥说的就是明言。他说东方不败要拿任大小姐换脑那自然就是要拿她来换脑什么？你说这是胡乱猜测？毒死你喔！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿虽从未履及中原但是从母亲口中对五毒教的事了如指掌。中原各地许多大药房都有五毒教的暗桩眼线一方面药材是五毒教的重要经济来源派些人来中原经营药材要比卖予别的大药商赚得更多二来可以广知武林中事所以五毒教虽远在蛮荒之地消息却极灵通。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;早餐后蓝娃儿携着吴天德的大手穿花蝴蝶般在芜湖城中兴冲冲地逛来逛去引得不少男子都惊艳不已。吴天德今日也换回本来模样被她拉着在大街小巷逛来逛去怀中的东西不断增加不禁苦笑不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在蓝娃儿娱乐不忘工作逛得正开心时也没忘了注意到一家大药房的布幡上那个五毒教的暗记她拉住吴天德朝那药房努了努嘴吴天德会意地望去见那药房与寻常的也没什么不同不知蓝娃儿从哪里看出区别来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿头前带路进了那间药店。时值年关店中比较冷清见了进来这一男一女气质不俗像貌出众坐在柜台后的老先生不禁注意地看了两眼才垂下眼皮去继续拨着算盘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿走到柜台前脆声道：“老板店里有没有金银花、忍冬花、双花、二宝花、鹭鹚花？我要各买三两！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那老板吃了一惊手下的算盘顿时珠子一乱他抬起头来仔细瞧了瞧蓝娃儿又看了看茫茫然不知所谓的吴天德一眼皮笑肉不笑地道：“这位小姐您要的可是同一味药材呀是考较老头子的药理么？呵呵我给您包成一包好么？共三钱银子请先付钱！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿格格一笑道：“云分五色花分五品我说五种便是五种”。那老掌柜听了脸上神色一变忙站起身来向后堂一摆手道：“小姐是行家里边请有上好的药材您不妨一齐瞧瞧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿向吴天德得意地一笑大摇大摆地当先而去吴天德见了她的孩子气不禁微笑摇头用下巴压住怀里抱着的一堆东西随在后边也走进后堂那老掌柜随着进来顺手放下了门帘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后堂中药味儿更浓那老掌柜走了进来忽地一撩袍襟跪倒在地恭恭敬敬地道：“五仙教下弟子吴世拜见长老！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来蓝娃儿用的切口是五毒教总坛长老的身份这本是她母亲昔日所用的身份蓝娃儿知其然不知其所以然照本宣科一字不漏地背了出来那老掌柜虽觉以她年纪不似教中长老可是五仙教规矩甚严冒充长老者要受五毒穿心大刑所以也不敢认为她是虚言恫吓忙以参见长老之礼拜见。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿取过吴天德写给任盈盈的信来递给那掌柜冷着一张俏脸吓唬他道：“你着人立即带这信赶往总教把信交给蓝凤蓝教主一定要快如果迟了万蛇噬身！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老掌柜身子一颤不知是何等重要的大事连忙接过信来颤声道：“是属下立即就办请长老放心！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿哼了一声转过身来望着吴天德时小脸又变得笑眯眯地腻声道：“吴大哥我们走吧刚刚看到一件绿裙子现在想想好好看喔我们去买吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德把头连点下巴磕在高高摞起的匣子上状极可笑蓝娃儿不禁嘻嘻一笑从他怀里抓过两件来自已抱住吐了吐舌头道：“走啦！”一路蹦蹦跳跳地出了店门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这边两人出了前门后门两匹快马已疾奔出去马不停蹄直扑向南城门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和小蓝一路西行天气越来越是寒冷但二人之间的情火却越来越热。因为彼此已经坦白心声再有了那夜的袒裎相对二人除了那最后一关未破早已情同夫妻。夜间止宿之时孤男寡女共处一室情动之时自然卿卿我我、爱抚一番。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见吴天德忍得难受心疼情郎少不得羞答答使出月神媚术中的手段来藉借肢体的接触抚弄让老吴大得其趣虽未真个**其实也已蚀骨。那种种奇妙手段简直让吴天德这位饱受视频冲击的现代人也吃惊于其中画样之多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自那夜之后想及若是贸然与娃娃成就夫妻之事远方的盈盈感同身受莫说是她任大小姐恐怕换了任何一个女子突生这种古怪感觉都要以为自已鬼上身吓也吓死了所以倒是不敢破那最后一关蓝娃儿施展媚术只为让他尽兴自已虽也耳热心跳到底不如那夜紧张远方的盈盈便少受了一番折磨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但闺房之乐有甚于画眉者蓝娃儿深谙其中手段可惜自已却偏偏不谙其中妙味只便宜了老吴快活得犹如人中神仙不过其中种种妙趣嘿嘿实不足为读者道也。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这日来到武涉县西遍地白雪一条冰河木桥上冰柱倒悬河中央冰破水涌汩汩如泉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和小蓝各乘一马缓缓踏过小桥桥头下一棵老槐树顶积雪弯枝还有三两枯干的树叶挂在枝头在风中瑟瑟抖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桥后一角小亭此时赫然背面坐着一个青袍老者。吴天德一眼瞧见那人背影虽然身形佝偻瘦削但那人随随便便那么一坐竟似别有一番气派不由心中一动连忙示意蓝娃儿停下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿为怕风雪吹伤了娇颜面上蒙了厚厚的蓝巾只露出一双乌溜溜的大眼睛见吴天德示意会意地停下身子清澈的眸子瞪着那背坐的人影手掌按住刀柄跃跃欲试只待吴大哥一声令下就让那人好看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵一笑勒着马缰对那人道：“冰天雪地独坐寒亭阁下专为等我而来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人嘿然一笑缓缓起身步出小亭只见这人佝偻着身子一袭青袍在风中飘飘荡荡好似是挂在竹竿儿上一般那人面上蒙了一块青布边角破烂吴天德见他前襟破了一块才知是从身上扯下来的不禁暗暗好笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一跃下马见那人头上白苍苍便拱手道：“未敢请教前辈大名何以在此候我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人一双不大的眼睛极为有神瞪视吴天德片刻他忽地纵身一跃那干瘦的身形攸然升起两丈多高顺手从树上折下一枝树枝来树干被他一动白雪纷纷落下一个废弃已久的乌鸦窝也从枝杈上翻了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人身形下落随着那纷纷扬扬的雪沫儿一根枯枝剑一般刺向吴天德颈左大脉剑气飒然竟然十分凌厉。"
}