{
    "num": "2290542",
    "title": "第七十九章(2)九剑破太极",
    "url": "2290542.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;田伯光正失魂落魄不知所措之时忽然人群中有人低低地喧了一声佛号这人声音虽不高却是人人为之一震不由自主地闪开一条道路来。吴天德听见这声佛号也是心中一动霍然转身望向人群只见人群分开有一僧一道并肩微笑而来大袖舒卷如踏行云身姿端地美妙非常。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手按刀柄瞧着这一僧一道心中暗凛：这两人身法不俗那方面白须目光如炯的大和尚方才一声佛号显然武功极高。这道人行走之间看似再正常不过可是那与常人些微的不同之处看在吴天德这位道家绝顶气功传人的眼中却是大有古怪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这道人双臂姿势看似寻常但他‘左手抱日月右手揽乾坤’这种道家独门的上乘练功手法吴天德在太乙混元神功中也曾学过只是直至近来内功进入先天境界才可运用自如。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;用这种手法行步之间也可修练内功是极上乘的玄奥武学。这一僧一道是什么人竟然有这样高明的武功？吴天德正猜疑间那一僧一道已行至他面前围观人群中也有些精明的武林人物看出这一僧一道来意不善知道要有好戏上演都兴奋起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧着面前这一僧一道微笑躬身道：“两位前辈内功精湛叫人好生佩服晚辈华山剑宗吴天德不知两位前辈是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那面目清矍的老道上下瞧了吴天德几眼微怒道：“你就是华山剑宗掌门吴天德？嗯……你说我内功精湛那就是说我剑法不如你了？那么贫道倒要领教领教了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑向后退了一步道：“如果前辈非要指教一下晚辈那么便请招吧！”老道奇道：“你这小子如此自信？难道真的认定贫道剑法不如你么？”吴天德呵呵笑道：“前辈分明为晚辈而来若是再假意推托岂不让前辈失望？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;道人眼中露出一丝赞赏之意心想：莫大所说不差这小子的确有些与众不同他心中想着口中却道：“你这小子有什么德行要老道千里迢迢专为你而来了？老道跟和尚在五台山做客听说恒山有个好色小子追着小尼姑做老婆人家不肯便搬了几千大兵来捣乱弄得好好一座洞天福地乌烟瘴气所以来见识见识你的本事“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声他本以为做得隐秘顶多恒山三定心中有数、彼此心照不宣罢了想不到终究是闹得满城风雨便连五台山那里也有人闻讯赶来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老道说罢身子微微侧转忽地从袖中抽出一支通体碧绿的玉箫来箫身斜指吴天德左右双掌掌心相对如抱圆球塌肩沉腰如同坐马。吴天德后世见多了太极拳的起手势只瞧了他这姿势如何还不知道这人是谁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他飞快地看了旁边红光满面的大和尚一眼心想：“这人是那位游戏风尘的武当掌门冲虚道长有资格与他比肩同游江湖的莫非便是少林掌门方证大师？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来这道人正是武当冲虚他和少林方证大师同往五台山访友听说了恒山之事两人与恒山三定同为江湖正派同道岂能作视不理？不过冲虚与衡山莫大先生相交莫逆月前曾见到莫大听他提起过吴天德的事知道吴天德也非作奸犯科之辈只是这小子用这样的招法逼迫恒山三定实在缺德教训他一下的念头还是有的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他左手持箫缓缓向前划出成一弧形动作虽缓慢凝重吴天德却感觉一股森森寒气直逼过来不由暗惊这武当掌门功夫果然不同寻常。吴天德前生读小说时对冲虚道长与令狐冲在武当山下一战记忆犹新自然知道冲虚的太极剑法破绽便在他连绵不绝的剑招中心可是武当派和少林派同为武林的泰山北斗江湖势力极其庞大若是自已出手便攻击弱点固可一战成名威震天下但是普天下不知有多少武当弟子恐怕都要将自已视作敌人而且吴天德很想见识一下这正宗的太极剑法到底有何威力因此只是拔刀凝视却未冲上接招。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚见他持刀跃跃欲上却始终不曾出手口中啧啧赞道：“小子倒还知礼你放心我这玉箫坚硬无比寻常的刀剑还伤它不得”说着玉箫向前一指点向吴天德前胸吴天德将刀一横正要将箫磕开冲虚手中玉箫忽地一划已然圈转左一圈右一圈一团团碧绿的光圈旋转着袭向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被那一圈圈光晕弄得眼花缭乱他明知那光圈的中心便是冲虚剑法的破绽可是心中有所忌惮不敢去破以致束手束脚老道手中的光圈越画越是流畅大大小小的绿色光圈将吴天德整个人围在当中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈振臂挥出一刀当地一声刀箫相碰冲虚手中的玉箫果然安然无恙。这一接实冲虚手中的光圈顿时一敛无踪吴天德心中一喜刚要再劈出一刀冲虚手腕一扬又是小圈、大圈地画了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚的剑法实在玄妙已极他剑上内力绵绵软软对吴天德特异古怪的螺旋劲道有抵消作用所以对他剑法的挥洒影响不大那一圈圈光晕就象水中的涟漪与吴天德手中刀相交便如涟漪碰上了阻碍顿时消散可是不待你挥刀进攻下一轮光圈又飘荡而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚手中的剑不是一招一招地进攻而是将招式浑然一休也分不出起势、收势一时间千百个光圈犹如浪潮一般缓缓涌来。此时旁观众人都瞧出吴天德落了下风其中蓝娃儿最是关心只可惜她留在山上一直未得便去配齐自已所需的药物要不然早已忍耐不住一把毒药就撒了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;太极剑法圆转如意、绝少破绽若是不能寻出他的破绽便只有以攻对攻迫使对方来接自已的刀法再寻机会破解但吴天德心系庵内仪琳不知恒山三定这么久还未放仪琳出来是不是铁了心决意不肯让她还俗哪有心思与冲虚道长苦战无奈之下猛地一刀直刺而出正刺向冲虚道长堪堪画出的一个圆圈只听当的一声大响冲虚道长手中的玉箫被击得斜斜向上飘开吴天德手中的弯刀也被那股绵劲儿卸得向下挥开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;清虚道长举着玉箫瞧着吴天德神色之间又是惊奇又有些不敢置信忽然他重重地叹了一口气单臂一挥将那只玉箫向地面掷去这一下他用足了劲道那只玉箫虽然质地坚硬这么砸在地上也难免折断。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见状连忙抢上一步手中弯刀极巧妙地挑起即将落地的玉箫用一股柔劲儿将箫上劲道拨转起来一只玉箫滴溜溜在空中转了半晌方才冲虚道长以至柔的劲道使箫虽然出招连绵不绝始终没有出声音。此时箫孔破风却出呜呜的箫声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德用的这一招手法正是独孤九剑中的破箭式将这玉箫当作暗器一般挑起借力打力中和它的力道。吴天德伸手将那玉箫握在手中向冲虚道长笑道：“承蒙道长手下留情若是道长手中用的是剑晚辈这条手臂便要废了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁观的武林中人除了方证都未看出其中玄虚都觉他这一招太过凶险分明是占了兵器的便宜若是这剑术极高的老道手中用的是剑他这么直直地将手臂搠进对方的剑圈之中这一条手臂便真的要被绞了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;冲虚道长瞪着眼睛瞧了他半晌他自已知道那剑圈的中心正是他这剑法最为薄弱的地方看似至强实为至弱就算用的是剑也不可能伤他分毫吴天德即然看出破绽将自已这一招破去又怎会不知其中道理这么说分明是为自已保留颜面了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他叹了口气摇摇头道：“你这小子太不老实太不老实！”他口中说着太不老实神色间却大是温和吴天德呵呵一笑道：“虽然晚辈取巧借了兵器之利但是能侥幸和武当冲虚真人打了个平手也足以自傲了！”"
}