{
    "num": "2290467",
    "title": "第五十六章 弥天大谎",
    "url": "2290467.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;祖千秋定了定神再瞧瞧吴天德那副嘴脸总觉那冰雪般一尘不染的绝世佳人会委身于他实在是天下间最难以想象的事情这事儿太过匪夷所思、自已竟是丝毫风声不曾听说难道是他在诓骗自已？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里祖千秋狐疑地道：“莫非你怕被人宰了所以想要欺骗我们不成？圣姑她……她心高气傲从不将天下男子放在眼里怎么会瞧上你这……这……”他本想说你这小子忽地想到万一这家伙真是圣姑所爱之人未免太也不敬所以临时改口道：“你这位公子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗叹口气心想：全拜那母老虎所赐自从受了这伤就到处受气在武林中真是寸步难行。现在利刃悬颈除了任盈盈这根稻草也实在没什么好抓的了。于是硬着头皮胡乱吹嘘道：“这个么一言难尽、说来话长总而言之言而总之也是我对盈盈一见钟情、穷追不舍才打动了她的芳心呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈长吸了口气：这小贼又要编排什么故事了？她向吴天德扫了一眼恰恰碰上吴天德饱含深意的一笑笑得她心头怦地一跳：这笑容忒地古怪他可是瞧出甚么来了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她忽地想起刚刚在网中时也曾现他出神地望着自已若不是现自已是女儿身怎么会用那样的眼光看我？当时被他的胡言乱语给岔开了现在想来那眼神大有古怪我……哪里露出破绽了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她脑袋转开目光飞快地在她喉下一扫心中暗笑：“这人果然是个女子”他在网中打她一巴掌时尚未觉得可她随后捶打自已的动作就已令吴天德大为疑心那举动如果说是个男人可也太叫人肉麻了些。疑心一起吴天德便现她后颈上和脸上的皮肤有些微的不同而紧紧靠在自已身上的双腿传来的触感还有她一直护在胸前的双手以及鼻端隐隐闻到的香味儿都令吴天德生疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻有机会对面而视瞧见她喉下没有喉结吴天德才确定这人必是女子乔装改扮自已居然看走了眼将她当成文弱书生想必一身艺业也极是高明可惜她也被人点了穴道要不也不用自已这样胡吹大气靠骗人来脱身了说出去实在叫人汗颜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子听了不禁连连点头道：“是极是极女人就是这样心里爱死了人家也不肯说出一分半分。俗话说男追女隔重山女追男隔层窗不过这世上不怕翻山越岭的男人多的是懒得伸出手指头去捅破那层窗户纸的女人却也更多不死孩儿的娘……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋用胳膊肘儿拐了他一下打断他的话向吴天德问道：“敢问公子在哪里识得圣姑她老人家？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想着那日在尼庵中见到的白衣少女脸上装出一副神往的表情悠然道：“那日我经过昆仑山在一座山上见到一位白衣少女在舞一柄剑……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子又插嘴道：“不错不错昆仑山大光明顶是本教昔年的圣地后来本教将教名一分为二改称日月神教总坛也搬来中原此事非我教中人知道的不多”。祖千秋瞪了他一眼道：“昆仑山刚刚我们就提过了知道了有甚么稀奇？”转头问吴天德道：“那剑甚么样子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗笑：“***考较起我来啦？那剑……就是把老子攮成这副德性的元凶我又怎么会不记得？”于是笑道：“那剑么比普通长剑要短比短剑却又略长剑刃细而剑脊厚盈盈总是将它藏在袖中咳咳……我来中原时盈盈还要将那柄剑送我带在身上不过我一向用不惯剑所以没要”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄河老祖听得呆瓜一般那柄剑他们只有幸见识过一次是日月神教十大神兵之一名曰“逸电”是任大小姐的贴身之物她竟然肯将这柄宝剑送给眼前这人那二人的关系……。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈抬起头来望着屋顶悠悠地叹了口气也不知在想些甚么吴天德见黄河老祖又信了几分心中得意：嘿嘿只要和那任大小姐攀上关系不怕不能脱身至于日后被她知道……目前逃命要紧日后之事日后再说吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“我一时兴起便拔出刀来与那位白衣姑娘比试起来斗了三百余招我才侥幸赢了一招”黄河老祖又是一声惊叹此人竟能和任大小姐斗了三百余招最后还胜了她武功在年轻一辈高手中也算是屈一指的了难怪任大小姐垂青于他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“后来我见那位姑娘身边有一支玉箫便与小姐比试乐技。唉盈盈的技艺真是天上少有世间无呀听她的箫声竟是绕山三日而不绝”。任盈盈听了侧过头来瞧了他一眼眼神中似笑非笑也说不出是种甚么表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋暗想：“大小姐琴箫双绝我是知道的不过古人说绕梁三日已够夸张你现在又说绕山三日嗨情人眼里出西施你愿咋说就咋说吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“听了这一曲子吴某便知必败无疑我的技艺怎么能和盈盈的神乎其技相比呢？于是我别出机杼既然在曲艺上赢不了她便在曲子上赢她于是吹奏了一她从未听过的曲子曲风十分的新颖别致这才勉强挽回了些颜面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋奇道：“世上还有大小姐不知道的曲子么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“这个……我也是灵机一动将一中原不曾流传过的曲子吹给她听说实话我比武胜了盈盈她都没有正眼瞧我一眼不过我这歌唱来却颇受她青睐”老、祖二人大以为是想圣姑在神教之中高手见过无数武功再高又怎放在她眼里她酷爱音乐又是年少女子那么听了动情的歌儿为人动心自然大有可能。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“于是盈盈留我在山上小住每日一起练剑、弹琴吹箫感情日深我们才……不过盈盈面嫩如果不是迫不得已我也不会告诉你们此事只可你知我知万万不可再让别人知道”黄河老祖二人心中一凛连忙道“是“任盈盈听了他的嘱咐心中也自一宽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时黄河老祖才彻底相信了吴天德的说辞恭恭敬敬地将这位日月神教未来的东床快婿解了穴道请到椅中坐下。吴天德大模大样在椅上坐了瞧见地上的任盈盈忙道：“快把这位……书生放了他只是无辜受我连累罢了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子解了任盈盈的穴道任盈盈站起身来走过来瞧着吴天德眼神中神色变幻好半晌才摇摇头淡淡地道：“吴兄……你还真是有才呀”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听出她话中挪揄之意忍不住脸上一热心虚地想：“这女人知道我是在说谎了么？女人比男人心细这两个傻瓜听不出来不见得这女人听不出破绽瞧她模样对我倒没有敌意我还是快点离开免得一会儿露出马脚”心里一边想着嘴上一边打着哈哈道：“哪里哪里你认识我的时间还短些这怀才呀就像怀孕时间久了才能让人看出来……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈就站在吴天德身边只要举手一挥就可斩断他的后颈可是那手掌跃跃欲试地提了几次耳朵里听着他的连篇废话心中只觉又是好气又是好笑偏偏就是提不起半点杀意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋向吴天德陪笑道：“小人们还不知道公子高姓大名呢公子和圣姑两情相悦怎么又一个人跑到中原了呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正色道：“大丈夫志在天下岂能被儿女私情所羁绊？盈盈身份高贵我吴天德对她说过要凭真本事在武林中闯出一番名堂将来风风光光地去迎娶她到时我要让天空开满鲜花满天神佛为我祝福黑白两道齐来祝贺……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈翻了翻白眼儿老头子忍不住搓着手道：“吴公子你的理想太过伟大还是不要因此耽搁了大小姐的青春吧我看先成家后立业也是可以的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德干笑两声道：“说的也是要达到这些理想难度是有点大目前我的理想是……先把伤养好……”。任盈盈忍俊不禁眼神里闪过一丝笑意那晚在尼庵中她也曾和这位华山剑宗的吴天德较量过那时的他是个机智刚毅、临危不乱的绝顶高手怎么他平时都是这么一副德性的么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子听他提到伤不好意思地道：“这个……这个……嗨都是小人们不好也没打听清楚吴公子的底细就贸然把您给请了来若是真个不小心伤了您那我们可是百死难赎啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙道：“这事也怪不得你说起来我当时正和这位……书生在园中弹琴”任盈盈脸上一红隐约觉得吴天德此句大有语病而且吐字不清听起来甚象是“在园中谈情”心想：这小子是知道了我的本来身份还是仅知道我是个女子？怎么听起来总象是若有若无地在戏弄我？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹道：“谁料那桃谷六仙竟然盗了你们的药强行给我灌下唉！现在天波府内鸡飞狗跳也不知闹成甚么样子了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋唉哟一声惊道：“是了我们将公子这样带了出来那里怕不闹翻了天我们快些将公子送回去吧”吴天德心中暗喜忙道：“不必不必我和这位书生一同离开便是”说着站起身来忽地瞧见床上那位姑娘病恹恹地样子这几人在屋里说了那么半天话那姑娘靠在枕上似睡非睡连听的精神头儿都没有吴天德的脚步不由一停。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧着那位老不死姑娘向老头子问道：“现在你没有续命八丸令媛的病可还有法子医治么？若再采集那些药材得需多久？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子苦笑着道：“唉……若能治便也治了若不能治……总之是听天由命吧”。祖千秋在一旁忍耐不住道：“不瞒公子不死侄女儿这病是胎里带来的能熬到今日老兄也不知费了多少心血老兄为了搜集这些药材用了十二年光景只是……不死侄女儿怕是不能再等一个十二年了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹了口气虽说是桃谷六仙取了人家的药可是毕竟是自已服下去了这样一位可怜的姑娘等于是间接死在自已手上。他心中暗想：“记得令狐冲给她喝了自已的血也不知后来有没有效果可是也没听说她死掉。说不得我也只好英雄一回就当作捐血了吧日后再帮着老头子凑齐那些药材”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里吴天德转身走回桌旁捡起那把被老头子丢在一边的尖刀又从桌上取了一个水碗一咬牙挥刀向自已手腕上割了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈三人都大吃一惊老头子一把抢上前来惊惶失措地道：“吴公子你……这怎么可以”说着就要上前替他包扎伤口吴天德拦住他苦笑道：“这事总是因我而起若是令媛因此而死那吴某真的是要抱憾终生了。说实话这血中有多少药物我也是心中无数不过想来多多少少总有些作用我能做的也只有这些至于那些药材咱们再一起想想办法吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着那血已将注满一碗吴天德自已本就失血过多身子虚弱这时更觉一阵晕眩被祖千秋扶住飞快地替他抱扎好伤口。老头子满眼热泪扑嗵一声跪倒在地颤声道：“公子您……您……您今后有什么事只管吩咐一声老头子上刀山下火海在所不辞”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“一会儿那血便凝了前辈快些喂令媛喝下去吧”。说着呼呼地喘了两口大气对祖千秋道：“这屋里气闷得很祖前辈扶我出去坐一下”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人走出那间小屋刚刚坐定大门便被人踢了开来祖千秋吓了一跳抬头望去只见六个苗家打扮的汉子提着弯刀闯了进来后边蓝凤凰一步踏进门坎凤目含煞地道：“黄河老祖你们好大的胆子竟敢……竟敢……”她说到这儿已瞧见任盈盈站在房中狠狠地瞪了自已一眼目光向吴天德一扫蓝凤凰顿时醒悟忙改口道：“竟敢将吴公子绑了来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰的神情变化看在吴天德眼里心头不由疑云大起。祖千秋见是五毒教主打上门来心知她是圣姑心腹之人见她为了吴天德如此大动肝火看来吴天德这位姑爷的身份那是真的不能再真了忙苦笑着向她深施一礼道：“蓝教主见谅我们兄弟俩事先不知道吴公子的身份所以多有得罪现在可是待若上宾不敢有丝毫不敬呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋一礼施罢只觉眼前人影儿一闪抬头看时那位吴天德吴公子身边不知何时多了个娇滴滴的小美人儿正拉着他手把祖千秋唬了一跳连忙移开目光不敢去看心想：“这位吴公子有了圣姑还这样风流不知圣姑知不知道不过这是人家的家事我还是装作没看到的好。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子在里边听到声音也忙跑了出来与祖千秋两个人没口子地道歉倒弄得蓝凤凰莫名其妙。她与黄河老祖虽然相识却无深交现在知道吴天德二人无恙在任盈盈示意下蓝凤凰便即告辞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那黄河老祖送出门来对吴天德毕恭毕敬把蓝凤凰瞧得好生奇怪这吴天德有什么了不起的了怎么这两人殷勤得象干孙子似的？把眼偷偷去看任大小姐见她只是向自已微微摇头心中不解其意却也不敢去问。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德身子虚弱与曲非烟同乘一马坐在后边一手搂着她的纤腰。曲非烟一手控着马缰绳一手轻轻抚着他的手腕伤处叹道：“你呀你甚么续命八丸吃了就吃了呗需要什么药材跟蓝姐姐说一声他老头子寻药用了十二年蓝姐姐连十二个时辰都不用一定凑得齐何苦弄成这样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一拍脑门道：“啊我怎么忘了只听说他寻了十二年才寻齐了药材一定难找得很却忘了五仙教神通广大若是他们出面岂不……唉这一刀挨得实在冤枉”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟哼了一声道：“是不是老头子的姑娘长得漂亮你才心甘情愿挨这一刀？哼我跟了你这么久都没喝过你的血你倒是和她血肉相连了呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听出她话中醋意揽着她纤腰的大手一紧在她耳边低语道：“乖乖非烟宝贝儿你虽然没有喝过我的血可是你喝过我的……古人有云一……十滴血呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟哎呀一声顿时臊得满脸通红松了缰绳双手捂着耳根子晃着双肩娇嗔道：“哎呀哎呀不许再说不许再说……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人这一打闹其他的人都往这边瞧看得曲非烟更加不好意思向吴天德嗔道：“都是你让人家在这么多人面前丢脸”。吴天德瞧见那个女扮男装的假书生也正用古怪的眼神打量自已心中一动悄悄问曲非烟道：“那边骑马的那个书生你认得吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟瞧了瞧摇摇头道：“不认得不是和你一起被抓了来的么？怎么你倒问起我来了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹了口气道：“我在亭中歇着听人弹起一支曲子非常的清幽动人所以就寻声去看这才遇见他的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟哦了一声若无其事地道：“你说那“清心普善咒”？我昨儿就听到有人弹奏了你想听我以后弹给你听啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆道：“甚么？我听的那曲子叫“普庵咒””<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟噗哧一笑慢悠悠地道：““普庵咒”就是“清心普善咒”“清心普善咒”就是“普庵咒”两者一而二二而一的呀我的大爷！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;清心普善咒、女扮男装、蓝凤凰看她时的眼神……一连串的念头闪过他的脑海吴天德忽地想到了她的名字顿时身子一震险些从马上掉下来。"
}