{
    "num": "2290551",
    "title": "第81-1章 阴魂不散",
    "url": "2290551.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德见那人影如附骨之蛆紧蹑在自已身后大骇之下凌空后翻只见身后仍是空无一人。吴天德身子甫一落地立刻辗转腾挪身法变幻莫测以他现在武功身法动作极为快捷却始终不曾见到那人模样。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽惊惧这人轻功之高但他心中却渐渐平静下来。当今世上除了东方不败身法如此诡异迅捷的大概只有金庸书中描述过的那位天下第一醋坛子不戒大师的老婆啦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;书中曾说那女人隐身恒山照顾仪琳。此地既是恒山这人又有这样的轻功暗暗跟在自已身边却不出手偷袭自是那位未来的岳母大人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;回声谷的‘阴魂不散’身法果然奇妙吴天德身法飘转始终不能逼她正面相对他忽地收势旋身呛地一声清鸣弯刀出鞘如一泓秋水扬空刀风破空隐隐出风雷之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他使的这一招‘夜战八方’招式并不诡异用刀的几乎都学过这一式刀法。这招本是武林中人夜战时因黑暗之中不能视物用以探测敌人所在的招数吴天德运刀如风向后斜劈反撩连出十余刀忽地扭头望去乍见一抹灰影自眼角闪过仍是不能看见那人相貌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声人外有人天外有天这世上不知有多少种奇异武学自已所学的独门内功可谓天下一绝但仍是不能包打一切。吴天德干脆收刀入鞘也不管那人还隐在自已身后径向前方空空荡荡处遥遥施了一礼说道：“原来是不戒大师的夫人吴某刚刚失礼了！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话音一落身后蓦地传出一个艰涩的女人声音道：“你――怎――么――知――道？”听她声音好似好久不曾说过话声音迟缓。吴天德霍地转身那女人又已无影无踪仍是看她不到。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德面向前方道：“晚辈曾听不戒大师多次提起前辈不戒大师对前辈所练的回声谷独门轻功推崇备至今日一见果然名不虚传叫晚辈好生佩服”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女人听了他的马屁冷哼一声道：“不要在我面前再提起那薄情寡幸、好色无厌的男人”。吴天德面对一团空气却和身后之人交谈感觉颇为怪异可这女人身法快得出奇纵然趁她不备突然转身仍是无法一窥她像貌所以吴天德也不再尝试去看她相貌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹道：“不戒大师对前辈你一片痴心这十几年来他从关外找到藏边从漠北找到西域到每一座尼姑庵去找你。吴某想遍古今也找不出第二个这样痴情的男子这样的男人若还算是薄情寡幸、好色无厌那世上还有情圣么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女子声音仍在他身后响起冷冷地道：“那是他心存愧疚否则他既然娶我为妻为何还要去看旁的女子？”这段对话与吴天德读过的笑傲江湖故事所述如出一辙吴天德知道这女人性情古怪根本不可理喻不禁长叹一声不再接口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女人冷笑道：“你没话说了么？还有你这混蛋仪琳对你一往情深你这混蛋怎么居然已经娶了两个老婆了？真是太对不起她了若不是我暗中观察看你对她还算真心费尽心思逼恒山三定放她还俗你那两个老婆也未阻拦才放过你们。否则早已将她们一刀一个杀了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一凛这女人武功或许算不得十分高明但以她的轻功要是去做刺客天下间再无人比她更合适了想不到她早已暗中对自已窥伺若不是她自已提起竟然毫无所觉以这种轻功身法若是欲对朱静月曲非烟不利实实易如反掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德无奈地道：“前辈晚辈与静月、非烟相识甚早幸得她们青睐这才结为连理仪琳是个好女孩吴某也是常常自惭形秽自觉配不上这位好姑娘的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女人听了他对女儿赞美语气真诚不似作假声音也温和了一些轻轻叹息一声道：“我暗暗观察那孩子性子执拗除了你眼中再放不下第二个男人唉我曾听她对我谈及对你的感情那时便知道再也无法劝她回头了。你娶了这样的好女子若是好好带她去过日子那也罢了。现在却自不量力偏偏要去斗什么东方不败！东方不败是什么人？那是天下第一高手你难道要我女儿还未出嫁便做寡妇么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动忽地想到她诡秘莫测的轻功身法来东方不败的武功以快逾鬼魅闻名自已所学的‘太乙混元神功’与他的‘葵花宝典’齐名差就差在自已习武太晚虽然这门内功与‘葵花宝典’同样具有成的功效但功力始终不能与他相比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若是自已学了回声谷的‘阴魂不散’身法配合混元功法、独孤九剑虽然时日尚短三门功夫都未练到了家至少自保有余吧？想到这里吴天德说道：“晚辈的武功当然比不上东方不败不过今日见了前辈的绝世轻功晚辈却信心大增。若是前辈肯将这门轻功身法传于晚辈就算晚辈仍不是东方不败的对手逃命总还是可以的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身后传来嘿嘿两声冷笑默然片刻那女人道：“回声谷早已不闻于武林了想不到还会有人惦记着只可惜回声谷轻功是不传外人的你是华山剑宗掌门能拜在回声谷门下么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“不戒大师也是回声谷门下么？否则他怎么学得这门功夫？”那女人诮然道：“他学的那也算是‘阴魂不散’身法么？一些皮毛而已！不过倒是还有一个办法就是你在我施展轻功身法时能看见我本人按照本门规矩也是可以将轻功心法相授的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了大失所望他用尽全力最后连弯刀也亮了出来始终不能看见她的真面目除非她自已愿意露面自已连她的衣角都沾不到如何可以看得见她？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他微微思索一下忽地计上心来不动声色地道：“前辈施展轻功身法时吴某也得以轻功身法较量么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那妇人傲然道：“不必无论你使什么法子只要你能看得见我便成！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“前辈身法奇快稍一行动便鸿飞冥冥不知去向晚辈如何看见前辈样貌？”那妇人冷笑道：“我只在你身边方圆一丈之内无论你用什么法子只要看得见我便算我输！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽然闻知师父之死此刻仍在悲伤之中闻听此言也不禁露出一丝喜色说道：“好希望前辈一言九鼎切莫食言！”。妇人道：“当然不会我回声你你干什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见吴天德双手枕臂躺在地上望着面前的妇人道：“晚辈就用这个法子前辈可以施展轻功身法了”只见那妇人穿着一身灰白缁衣但容貌只三十多岁出头瓜子脸儿柳眉杏眼生得珠圆玉润若不是嘴唇稍薄神色有些乖戾也是个可人的美貌妇人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德方才一口一个前辈这时见她样子只比自已大不了几岁想想仪琳才十六七岁古时女子结婚又早她这年纪实也正常这才释然。记得她化身洒扫悬空寺的老妪扮的是个又聋又哑的老妇人这时看她脸色果然有些苍白似乎常年不见天日的样子想来是离开寺庙时才临时去掉化妆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她望着躺在地上的吴天德又惊又怒怎么也想不到武林中人视身份名誉更胜生命偏偏这位华山剑宗的堂堂掌门为了求胜竟然使出这般无赖手段恐怕当初订下这个规矩的的武林前辈也想不到有一天居然会有人用这样的无赖手段轻易破去他的独门轻功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;妇人惊诧地愣了半晌吴天德这样躺在地上任她在一丈之内如何翩若惊鸿又怎么避开他的眼睛？妇人恨恨地瞪了吴天德一眼道：“亏你还是堂堂华山掌门真是岂有此理。罢了你起来吧我将‘阴魂不散’身法和独门运气法门传授于你就是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下她将回声谷身法和与之相配的独特运气法门传授给吴天德这套轻功身法并不需要太高深的内功只是内功提纵的运用自有其独到玄妙之处是以吴天德一学便会倒是那套身法的运用却须时常练习才行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;妇人见吴天德已将口诀记熟叹气道：“功夫已经传授给你了还望你多替仪琳想想东方不败号称天下第一武功一定不是那么简单方才你施展刀法我便不能近身虽然你看不见我我也伤不得你仅靠这套轻功身法决难称雄武林你好自为之吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;妇人说罢幽幽一叹转身便要离开吴天德见她要走想起不戒那份痴心心中不忍于是假意叫了一声一跤跌倒在地妇人听见转身看见他模样不禁奇道：“你怎么了？”"
}