{
    "num": "2290693",
    "title": "第一百一十二章 君子无剑(上)",
    "url": "2290693.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;听说‘华山派’岳不群前来道贺喧闹的场面顿时一片寂静一根针落到地上都听得到。稍稍一静之后熟知华山剑、气两宗恩怨的江湖朋友已窃窃私语起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位路易莎小姐看出情况有异悄悄向田伯光问询田伯光解释了半天路易莎才欣然点头按她的理解那便是华山剑宗因为与气宗经营理念不同吴天德带了公司一帮元老出来自行创业现在是原公司的大老板岳董事长上门来闹事啦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怔了一怔放下酒碗问道：“他带了多少人？”那名剑宗弟子说道：“门外只有岳不群一人并无门人相随”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心中闪念：只有一个人？莫非岳不群并非前来闹事的？还是他竟然狂妄如斯竟以为凭一人之力就可以挫败剑宗众高手？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他匆匆向门前迎去堂上五岳剑派和少林、武当的贺客们神色间大是为难剑宗的吴天德固然是本门的朋友、甚至是大恩人可华山岳不群也是白道中响当当的侠义人物若是这两人因为门户之见再起争端那自已该如何自处？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方生大师与冲风道人私下商议一番暗暗决定今日是剑宗成立的日子如果‘君子剑’确是来生事的怎么也得出手阻止先避开今日再说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;至于‘天河帮’、‘五毒教’以及堂下三山五岳的好汉们却已暗抄兵刃：去他***正派邪派老子们都是帮亲不帮理的岳不群敢来闹事大家伙儿一拥而上给他来个乱刃分尸再说！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人生怕吴天德有失都陪在他身边一齐奔到门口只见岳不群一袭青衫背负双手正仰望门楣上方“华山剑派”四个大字神色从容脸上挂着淡淡的笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一见吴天德岳不群温文尔雅地一笑拱手道：“吴兄今日成立剑宗门户岳不群同为华山一脉又是朝阳峰近邻恭贺来迟还望吴兄恕罪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群面如冠玉、风度翩翩瞧来极有风度。吴天德双目一扫见他长身玉立一袭青衫肋下并未佩剑脚旁却放着一个锦盒好似携来的礼物心中疑惑但礼不可废忙也拱手道：“原来是岳掌门失迎、失迎请进内就坐！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群俯身拾起锦盒微笑道：“些许礼物不成敬意请吴掌门笑纳！”说着缓步走了上来。封不平生怕他锦盒之中暗藏杀机连忙拦在吴天德面前将锦盒接过退到一边“嗤”地一声当场扯开了封纸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当面打开客人礼物原本极是无礼的行为但岳不群脸上笑吟吟的全不在意吴天德也不禁暗暗敬佩他养气功夫之好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平拆开封纸不禁惊咦一声盒中搁着特级紫狼毫毛笔一枝、贡品唐墨一锭、极品端砚一方下边厚厚一叠却是品质极佳的宣和桑纸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平也懂书法见他身无佩剑送来的又是极好的文房四宝好似真的全无敌意不禁奇怪。赵不凡等人都往盒中看去见了盒中礼物都不由面露惊讶之色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群一直紧盯着吴天德双眼见封不平打开锦盒吴天德居然望都不望一眼只是笑迎自已登门心中也不由惺惺相惜起来。二人互望一眼忽地哈哈大笑笑声中吴天德向厅内一挥手朗声道：“岳掌门请！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群走上两步与吴天德比肩而站也举手道：“吴掌门起！”两人并肩向堂中行来院中各门各派的高手目光都注视在岳不群身上大多目光凶狠、不怀好意。岳不群只作未见神态从容缓步向“剑气冲宵堂”行去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堂上众掌门、高手除了蓝凤凰笑盈盈地转着手中酒杯状似未见外其他人等都站起身来相迎。少林方生、武当冲风虽辈份、身份十分尊崇但岳不群毕竟是一派掌门所以也站起稽手为礼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见了连忙拱手团团一礼双目迅的一扫心中不由暗暗吃惊：这吴天德好大的面子交游竟然如此广阔。转念一想又有些欣喜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来岳不群自学了令狐冲所传的奇妙剑法只觉眼界为之开阔那随心所欲的剑法与师父传授的中规中矩的剑法大不相同但威力却又极大信手挥洒便是一记妙到毫巅的招术。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他习练的内功是华山九功之的“紫霞神功”剑上后劲绵绵、势不可挡有时与令狐冲练剑以令狐冲只练了十余年的普通华山内功和他以独孤九剑对战在他手下走不出二十回合岳不群不免雄心顿生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他原本只想在五岳剑派中维持声名不坠保全华山派一脉香火因此对华山剑宗深怀戒心生怕他们卷土重来。此番学了神功武功大进胸襟为之一阔野心也大了起来。自信以现在的武功纵然重新将五岳剑派盟主夺回华山派也是易如反掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山剑宗高手众多与其驱离华山莫如收为已用。因此见了华山剑宗如此浩大声势不怒反喜好似华山剑宗如此强大的实力、这些江湖朋友都已成为他的臂助一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;收服了这么庞大的一股力量五岳盟主将成为自已囊中之物华山派不但重回五岳第一大派的位置自已也要成为华山派的大功臣名垂千古了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群与诸位掌门见礼已毕环顾四周只觉如同回到了‘正气堂’厅中布置与‘正气堂’一模一样不过华山派人丁稀少门内同辈之余师妹一人所以正气堂正厅主位只放了一桌两椅这里正中位置搁了三桌六椅俱是上好的红木制成亮澄澄的漆面映得人须清晰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群抬头望去只见高悬的匾上“剑气冲宵”四个大字耳听着热闹低语之声神思恍惚间好似突然回到了数十年前那一幕情景。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;赵不凡、孙不庸二人见他仰望那块匾额有些怔仲出神暗想：岳不群可是要趁人不备毁了这“剑气冲宵”四字么？当下暗暗凝神戒德若是岳不群猝然出手便即出手狙杀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那大匾只以普通梨木雕成上面四个金光闪闪的大字。这是唯一没被白公子屠毒的地方他本想将那匾用银匾金字象牙镶边被封不平等人阻止完全依照昔年华山派“剑气冲宵堂”上的匾额重新制作。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群恍若又见到一个才九岁的孩子被一位身材高大的剑客带到‘剑气冲宵堂’上他怯生生的看着济济一堂的华山群雄那时堂上好热闹赵师叔牛师叔李师伯记得自已跪在中间那个花白胡子的老头儿面前用着稚嫩的声音说道：“岳守正拜见华山派凌老爷子弟子愿拜在华山门下请凌老爷子恩准”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群悠悠一叹：记得当时师父走到凌祖师面前对他老人家说：“师父这孩子是蓝田县岳进士的小公子因岳进士给朝廷上条陈列举陕西盐监刘剥皮盘剥百姓十大罪状被刘剥皮派人杀了他全家弟子恰巧路过救了这孩子上山”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当时凌祖师听了只是遥遥一拂袖吧？唉！他老人家的内功好生精湛华山上下无人能望其项背也不知自已此生能否练到那般境界。那时年幼还道那老人家是活神仙呢只是被他一拂自已就腾云驾雾般飞了起来轻飘飘立在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凌祖师问道：“岳守正？守正不阿吗？你为什么要拜到华山门下？”当时自已怎么回答的来着？对了自已豪不畏惧地大声说：“是！爹爹为我取名叫守正他说做人就要倨傲不逊、守正不阿。华山派是我的救命恩人我要加入华山派长大了行侠仗义、扶弱锄强将我华山派扬光大”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凌祖师听了哈哈大笑花白的胡子都飘了起来笑谓左右道：“我华山派高手如云五岳诸剑派之中排名第一这孩子还要扬光大那岂不是要盖过少林、武当去了？”堂下好多位师伯师叔顿时轰堂大笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凌师祖旁边坐着的好象是师叔祖凌宵剑客萧逸尘吧？他是剑宗的领袖人物那时剑、气二宗虽然为了本门武学应该以剑为主还是以气为主时常争论的面红耳赤但是还不曾伤了自家人和气萧师祖和凌师祖还是交情极好的师兄弟。他当时大笑着对自已说了一句：“好小子有志气少林武当为什么便不能越了？师兄我看这孩子根骨颇佳是个可造之材”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凌师祖听了笑着说：“好我便允你入我华山门下就做不字辈弟子吧守正不阿嗯岳不阿不好听就改名叫做岳不群吧我华山门下不但要守正不阿还要卓尔不群！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当时自已好象就站在这个位置上跪下磕头时旁边有个小女孩儿在嘻嘻地在笑偷眼去瞧是个拖着两筒鼻涕的四五岁小女孩儿旁边跑过来一位好美好美的师叔抱起她嗔道：“中则你又到处乱跑再不听话师父要打你屁股啦！”小女孩儿要哭旁边的刘师伯就过去扮鬼脸儿逗她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后来才知道那小女孩儿是自已的师妹宁中则那位极漂亮的师叔是凌师祖最宠爱的小女儿叫凌清叶好多师伯师叔都喜欢她<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜后来又因为争论剑、气主次在比武时那位刘师伯错手杀了凌师叔就是从那时起剑、气之争愈演愈烈变得泾渭分明、势不两立<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群喟然一叹收起思绪忽然双膝一曲向“剑气冲宵”四字拜了下去众人见了都大吃一惊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群恭恭敬敬磕了三个头站起身来见及众人惊异的眼光平静地笑道：“大家都知道剑气二宗同根同源都是华山派祖师爷一脉相传后来因武功主从之分自家人才越争越烈同门相残。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;凌祖师痛定思痛为了警醒后代门人才将“剑气冲宵”撤去换上了“正气堂”但这四字乃是我华山一脉开山祖师爷亲笔所书不群虽与剑宗同源各立一宗见了这四字如见祖师怎能不拜？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方生、冲风、定逸、刘正风等人听了不禁连连点头对君子剑大为感佩此人胸襟气度实非一般人可以比拟君子坦荡荡若是三十年前华山派掌门是由此人担当怎么会因门户内对武学之争演至刀兵相见？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;路易莎见了突然对田伯光道：“这位岳先生很好吴先生也很好！”田伯光奇道：“什么很好？”路易莎认真地道：“父亲告诉我看一个人的心术要看他的眼神。看一个人的身价要看他的对手。你的朋友吴先生是个很了不起的人作为他的竞争对手岳先生也很了不起”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光听了心中不忿忍不住高声道：“剑、气二宗绝裂华山凌掌门弃了‘剑气冲宵’而取‘正气堂’岳掌门今日拜在‘剑气冲宵’匾下可是承认剑在气之上了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群自学了独孤九剑眼界大开心中实也隐隐有些明白江湖上那么多以剑为兵器的门派独有华山派非要分出个气主剑从的结果来实在有些好笑华山剑气双绝何必非要自已分个高下？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;精妙的剑术配合高深的内功内气如火剑招如风风助火势火藉狂风两者相辅相成实是缺一不可不过这番认知与他数十年来坚持的信念实是背道而驰若是说出来岂不成了华山气宗的千古罪人因此深埋心底是万万不肯说出来的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时听人诘问转看见是墙角一个打扮十分古怪的番人不禁深深凝视了他一眼微笑道：“今日是华山剑派成立的好日子岳某同为华山同源前来祝贺而已。剑气一词由来已久恐怕敝派祖师爷写这四字时也未想过这其中区别难道以气为本便要称‘气剑冲宵’不成？这位这位先生执着于此处字眼不知有何有意？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光被他锐利的目光一看心中一寒在场正派中人太多他打扮成这副样子料想没人认得出他来可若是多对答几句被岳不群看出不妥来那可就不妙了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里他忙哼了一声学着洋鬼子耸了耸肩舌头也硬了起来怪里怪气地道：“我的意念非同你们的意念我的道路非同你们的道路。你怎么明白我的意思？迷途的羔羊啊全能的上帝是无所不知的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;路易莎听了认真地道：“田先生这话是耶和华说的怎么能说是你说的？”田伯光窒了一下干笑道：“呃我向他传达耶和华的旨意而已”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见那怪人理屈词穷不知胡言乱语些什么淡淡一笑在吴天德的引领下就坐观礼一边暗暗寻思道：“吴天德这人看起来胸无大志并不在意掌门之位对于剑宗、气宗也没有什么太执着的信念。我本想今日单身前来一举挫败剑宗众高人恩威并施将他们重新纳入我华山门下想不到居然连少林武当都有人来道贺今日如果咄咄逼人不免激起众怒。众目睽睽之下吴天德就算并不排斥气宗为了脸面恐怕也不得不拼死抗争今日作了这出戏已博得大家好感兼并剑宗之事倒不急在一时”。"
}