{
    "num": "2290666",
    "title": "第一百零五章 凤凰山上(下)",
    "url": "2290666.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈抢前一步将她扶起蓝凤凰道：“昨日蓝凤凰得到吴天德吴大哥的书信晓得圣姑要和两位好朋友要来凤凰岭想不到今日便来了失迎失迎。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行与向问天相视一眼暗暗奇道：“吴天德？听蓝凤凰口气与吴天德交情可不一般这位华山剑宗掌门什么时候这么大本事了？怎么黑白两道连着朝廷官府都有他的关系？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰将三人让进红楼中听说这二人竟是日月神教前教主任我行和光明左使向问天不禁大吃一惊连忙再以下属之礼拜见。她只在十余年前初任教主之时去过一次黑木崖那时任我行容貌与现在大不相同方才竟未认得出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了向问天道明来意蓝凤凰只是略一思忖便答应投靠任我行一方倒令任我行大吃一惊他现在可谓是一个光杆司令日月神教大势还在东方不败掌握之中蓝凤凰身为一教之主不可能不为五毒教考虑她这样爽快地答应任我行还以为是吴天德那封书信起了作用对吴天德的能量不由更加暗暗重新估量起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实蓝凤凰慨然应允固然有吴天德的因素在内。因为她对吴天德印象极好唯一的侄女儿又在他的身边怎么会不倾向于他？不过更重要的是她听了向问天的话知道湖南全境已在任我行掌握当中黑木崖毕竟远在北方如果不答应那么五毒教先便要和任我行的人马先起了冲突。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;抛开她和任大小姐关系较为密切不谈再考虑到任我行昔日的威名蓝凤凰预料不在今日号称天下第一的东方不败之下日月神教中他的旧部又极多两相取舍自然便站在了任我行一边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这趟五毒教之行竟然如此顺利任我行不禁喜上眉梢得到了五毒教的慨然允诺不止湖南一境、川、鄂、贵、滇四省势力尽皆大半落在他的手中可说已得到了江南半壁江山这也是他亲赴五毒教的原因。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五毒教之事解决任我行才有了底气有江南五省在手就是杀了东方不败也不怕日月神教四分五裂了任我行不禁踌躇满志起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈由蓝凤凰陪着到了她的客房坐下闲谈片刻忽地装作不经意地问道：“蓝教主吴吴掌门信中可曾对你提起什么来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰嫣然道：“吴大哥写给我的信只有好少的字我不识得汉人的字找了个汉人先生也费了半天劲儿才看明白这才迎接圣姑来迟吴大哥信中只说圣姑要和两位前辈高人来此别的不曾对我说过什么”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听见吴天德未提蛊毒之事心头略感失望蓝凤凰话中什么汉人先生也费了半天劲的话便未加理会她沉吟片刻才道：“我听说苗疆有种蛊叫本命蛊若有人中了这蛊可有解法？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰微有些惊诧她收到的书封中其实还夹带着一封信是写给任盈盈的。在蓝凤凰想来吴大哥人品、武功都是上上之选天下间若说有人能配得上任大小姐也只有吴大哥一人了因此见了那信已暗暗怀疑两人有了私情方才见任大小姐魂不守舍地闲聊几句就扯到吴天德身上更加认定二人已有情愫她忽然提到本命蛊来是何用意？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰想到吴天德身边不乏美女莫非这位大小姐对自已信心不足居然要学苗家女子对吴大哥施下本命蛊么？想不到这位天上仙子般的圣姑一旦对男人动了情竟也如苗家女子一般大胆主动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰唇边逸出一丝不易觉察的笑意说道：“我们苗人养蛊其中只有一种蛊只能由女子来养便是本命蛊而且此蛊养之不易只有本教中身份极高的女子才有能力养育本命蛊。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个女孩儿家必须在天葵初开时就养这本命蛊至少五年方才一生中只能炼一个且与主人同生共死一旦使用亦不能再行收回。而且这蛊有一个缺点那就是不管是养蛊人还是中蛊人只要任一方死亡本命蛊与另一方就会一起死亡。所以只有同生共死的情人或是想与对方同归于尽时才会使用。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听到这里不禁大失所望想了想终忍不住道：“那这本命蛊一旦中了岂不是终生无法收回了？它它可有心灵相通互有感觉的效果？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰奇道：“为什么要收回？我们苗家女子若是爱上了一个人一生一世都不变心既然决定要同生共死那是决不会收回本命蛊的本命蛊只能让两人生死与共并不能互生感应除非”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说到这里她忽地掩口失笑道：“除非对方也是一个女子那才会因为同体同质彼此感应那样的话倒是可以在在极快乐的时候收回本命情蛊来。不过天下间哪有女人喜欢女人的道理？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说到这里她自已也觉十分好笑不禁格格地笑了起来。任盈盈听了犹如晴天打了个霹雳腾地一下站了起来蓝凤凰吓了一跳不知出了什么事连忙随着站起身来只见任盈盈脸色铁青手脚抖在房中急行几步忽地止住脸上青一阵红一阵的说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她一直担心害怕的事情终于生了那混蛋、那可恶的混蛋东西她心中又慌又乱用脚指头也猜得到那好色小子定是和蓝娃儿亲热才让自已感同身受那夜的事情并不是梦啊那和亲身生在自已身上有什么区别？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她恨不得找个地缝钻进去这事如果让人知道自已还有脸活下去么？蓝凤凰见她脸上一会沁红如血一会苍白如纸不禁担心地道：“大小姐你你怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈定了定神强笑道：“我没什么事可能是有些乏了吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰眼珠转了转看出她言不由衷见她神色慌乱便自怀中掏出一封信来说道：“这里是吴大哥捎来的书信写明由圣姑亲启因此蓝凤凰未敢启看圣姑乏了请先歇息吧属下告退”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈待蓝凤凰退了出去才似支撑不住地退回榻旁坐下胸膛起伏心中似羞似怒说不出是种什么感觉手中那封信已被攥得皱皱的也没有心思去看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那蓝娃儿既已和吴天德做下那种羞人之事显然二人两情相悦已互许终身这事迟早还会生那时自已又该如何？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杀了她？那是同归于尽。要她取出这本命蛊来仍然要待她有过一次想到这里任盈盈脸上一热忽然嗔怒地低叫：“该死！难道那晚那晚你还不够快乐吗？居然没有取回本命蛊。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到自已方才被小苗女下了药如果那时的感觉也被远在千里之外的蓝娃儿感应到尤其若被他看到任盈盈犹如身入冰窖偏偏心中郁热如火。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了好半晌她才举起吴天德那封信来一瞧到信封上的字任盈盈不禁怔愕地瞪大了眼睛虽在愤怒之中瞧了那信她仍忍不住一股好笑之意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那信上一行“任大小姐亲启”六个大字歪歪扭扭简直比初学写字的娃娃还要难看七分跟老鼠尾巴爬出来的一般这位华山剑宗的掌门竟然写得这么一手“耗”字实在出人意料他信中到底写了些什么呢？"
}