{
    "num": "2290439",
    "title": "第四十七章 又见六仙",
    "url": "2290439.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;仪琳被吴天德灼灼的目光看得心头小鹿乱撞慌忙扭转了头去只听吴天德道：“我从小生活在一群老人中间这个故事是我听一位老人讲给我的。仪琳佛在心头佛祖神通广大又岂是存在于那泥胎木雕之中清灯古佛渡过一生便是修佛么？你是个聪明可爱的女孩儿一想到你要在空空的木鱼声中渡过一生吴大哥心中就好难过……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳心想：“吴大哥为甚么一心要我还俗难道他对我……？”一想到这儿顿觉羞不可抑只想急急逃开忙对吴天德道：“吴大哥我……我去河边洗濑一下”说着匆匆爬起身来匆匆走至河边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时夕阳如血仪琳走到河边蹲下掬起一捧河水忽然望见水中一个俏丽的女孩儿瓜子脸柳叶眉儿两腮红如天上的云霞怔了怔才晓得那便是自已。她痴痴望着水中的倒影河水自指缝间流下扰得那水中倒影涟漪晃动一如她此刻的心情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了好久仪琳才忸怩着回到吴天德身边吴天德道：“你中了嵩山派那人一掌坐下调息伤会好得快些”。仪琳轻轻嗯了一声在吴天德身边坐下可是胸中固然气血滞闷心中更是烦乱双目阖上片刻便悄悄张开去看吴天德不想瞧见吴天德也正瞧着自已仪琳不禁大吃一惊慌忙又闭上双眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听吴天德呵呵笑道：“你连调息打坐都坐得不稳若是参禅打坐就这么坐一辈子不但你烦连佛祖都烦了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳脸上泛起羞涩的神色心想：“还不都是你在我身边若是平时我……我便坐上几个时辰也是气定神闲的”。这时只听吴天德腹中咕噜噜一阵响忙睁开眼睛道：“吴大哥你饿了么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“嗯吴大哥一天没有吃东西了肚中实在饿得很”。仪琳喜道：“腹中饥饿你的病一定是好的多了我去那边摘几个瓜给你吃吧”说到这里忽然一阵迟疑她和不戒一起出来自已身上根本没有揣得钱物要她去偷那实实做不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦着脸道：“吴大哥刚刚已经吃过西瓜了只是那东西怎么挡得饥饿”他眼珠转了转忽然喜道：“仪琳你看那边树上落着几只鸟儿不如把它们打下来烤来吃吧”他已六七日未正经吃过东西这一想起烤肉的香味儿不禁馋涎欲滴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳吃了一惊道：“吴大哥我是出家人杀生是五戒之一万万使不得”。吴天德听她一个妙龄少女口中总是这戒那戒心中烦躁恨不得将如来佛祖从西天揪了出来逼他将五戒改成五讲四美三热爱才称心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听她这么讲吴天德心中一动叹道：“你是出家人我却不是那只好我来动手”说着慢慢撑起身子自言自语地道：“哎哟伤口好疼不知倒打不打得下来那鸟儿等我抓住那鸟儿自已怕是已要疼死了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳心中不忍忙扶住他道：“吴大哥这么久不见人寻来想是那些人都走散了不如我扶你去找户人家求人施舍些饮食吧”。吴天德道：“我这伤口越的疼了哪里走得远路我虽身上有伤相信还能打下几只鸟儿来那鸟儿是我杀的佛祖也不会怪你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这一动脸上倒是真的苍白起来仪琳看了心疼暗想：“这鸟儿是性命吴大哥也是性命我纵不杀它们还是要死在吴大哥手中若是吴大哥伤口裂开那便好得慢了。鸟儿啊鸟儿救人一命胜造七级浮屠你们做下这件大善事来生一定能够脱离畜生道投胎做人的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;先说服了自已仪琳咬了咬牙捡起几块石子儿悄悄走近了些屈指一弹她暗器手法虽弱三两下总打得下一只鸟儿来。鸟儿落地仪琳便双手合什先嘀嘀咕咕仿佛在替它渡一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧得好笑仪琳打下一只来这心中的慌乱便轻了许多不一会儿打下七八只鸟儿来。这开膛屠宰的事她可是再也不敢去做吴天德提了鸟儿让她扶到河边自将鸟儿收拾干净然后生起火来将那鸟儿穿成串儿架上去烘烤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鸟儿烤得半熟时香气已弥漫开来待鸟儿烤熟吴天德取了一只下来对仪琳道：”仪琳你也饿了便吃一些吧“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳大惊将头摇得拨浪鼓一般连连摆手道：“吴大哥你吃吧仪琳不饿！”说到这儿恰恰自已腹中也咕噜噜叫了起来顿时窘得她俏脸绯红吴天德微笑道：“佛家不是戒诓语么？怎地饿了却骗人说不饿？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳耳根子都在烧嗫嚅地道：“我……我便饿了也不能吃荤的吴大哥你莫要逼我啦”。吴天德将鸟儿架回火上懒洋洋地躺下道：“你若不吃那我也不吃了反正我这条命是你救的咱们便一齐饿死了吧。嘿嘿将来人家看见一个女孩儿一个男子死在这里说不定还以为是一对殉情的情侣便埋在一起。明年春天这河中便会长出一对儿并蒂莲来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听他胡言乱语嗔怒地跺了跺脚道：“吴大哥你怎地身子刚刚好些便胡言乱语？我……我……”想到他说的被人家误为情侣埋在一起竟觉得心中一荡有种说不出的欢喜过了片刻见吴天德躺在那儿果然不肯动那鸟儿一口暗暗叹了口气心想：“师父说五戒破了其一便算不得佛门弟子我现在……现在杀生、邪淫、妄语居然一连破了三戒吴大哥真是我命里的克星。我若不吃他终是不肯开口只要吴大哥好菩萨要惩罚我那也心甘情愿了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里仪琳只得拿起一只烤熟的鸟儿委委屈屈地坐在吴天德身边对吴天德道：“吴大哥我……我吃便是你坐起来吃一些好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一喜坐起来展颜笑道：“乖琳儿这才是好女孩儿吴大哥喜欢”。仪琳听他越叫越是放肆偏偏自已起不了半分怒气反觉得全身飘飘荡荡如在云端被吴天德撕了一小片鸟肉塞在嘴里都不知滋味火光下只见那俏丽的脸蛋儿泛着惊人美丽的光辉一双痴痴迷迷的眼睛透着如丝如线的诱人神情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若是能被吴大哥朝朝暮暮这般叫着自已琳儿那就是下了地狱又何妨？仪琳迷迷糊糊地想。吴天德见她神色怎料得到这女孩儿只被一句亲昵的话儿就哄得这般模样还当她伤势作见她脸蛋儿红得吓人忙伸手去她颊上试探。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳轻轻按住他抚在自已脸上的大手轻轻叫道：“吴大哥吴大哥……”这两声叫唤情致缠绵荡气回肠当真是蕴藏刻骨相思欢喜之意吴天德身子一震他又不是傻子怎么听不出仪琳这两声呼唤包藏着多少深情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;难道那疯疯颠颠的桃谷六仙说的竟是真的仪琳小丫头早已对自已情根深种？仪琳纯得如同一泓清水想不到爱起一个人来竟如此令人惊心动魄吴天德心中暗想：“她待我这等情意吴天德何德何能让老天如此垂青只是……只是自已已有了月儿、非烟怎么能委曲了这样可爱的女孩儿？”吴天德对仪琳也动过心思可是现在面对着仪琳照人的神色那容颜看来竟似不可方物不由心生惭秽难以升起半分贪婪**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四目相视两个人痴痴相对物我两忘半天都没有再说一句话……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;夜深了。仪琳偷偷向瓜棚那里靠近。直到天黑那守瓜棚的人也没有回来。仪琳本想等人来了买下他的衣裳此时只好不告而取。收起木架上的衣裳将从吴天德那里要来的一小块银子放在地上如遇大赦地飞快逃了回来一钻进灌木丛便长出一口气心跳得好快好快虽然给人家留下了银子却也是不告而取这五戒可是又破了一戒了。仪琳又是惊惶又觉那种感觉叫人血流加快隐隐有种兴奋、刺激的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;近墨者黑看来这小姑娘也快被吴天德带坏了……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人在林中过了一夜秋夜清寒不知什么时候仪琳已悄悄偎到了吴天德的身边象温驯的猫儿一般蜷缩在他怀里甜甜地睡了一觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;早上仪琳醒得早现自已躺在吴天德怀中心中又是欢喜又是害羞好半晌才恋恋不舍地离开那温暖的怀抱走到河边清洗这时她已换上了那套‘买’来的衣服那是一套男人的衣服穿在她身上更显得身材娇小为防人看着扎眼将换下的缁衣撕下一块来包在头上临水一照俨然一个未长大的俊俏小伙儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等她收拾停当吴天德也已醒来二人商量下一步行止。昨日吴天德已从仪琳那里知道这一段时间生的事原来田伯光离开福建后想想做了半生坏事祸害了许多女子有心赎罪。可这小子哪里会做好事于是每到一地见到些穷苦人家尤其是孤儿寡妇的家庭就去富户家偷了金银悄悄给人家送去虽然干的仍然是见不得人的勾当自觉乃是在替天行道倒也偷得心安理得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就这样到处游荡江湖后来想起好友丁纪桢在山西做巡抚想去看看他就一路偷到恒山脚下。那山下富户中有几户是佛门信徒家中失窃了大量金银被仪琳知道说与不戒听不戒听说山下出现大盗兴冲冲下山去抓贼无论是武功还是轻功田伯光都不是他的对手于是被不戒和尚好一番痛殴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光被不戒修理得吃痛不住无奈只好大肆吹嘘自已在福建平倭如何打击倭寇、如何救助渔民吹得天花乱坠只盼这光头大和尚看在他是个民族英雄的份上放过他。不戒听说他从福建来连忙追问他有没有见过自家女婿吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光哪知他的宝贝女儿是谁一听他是吴天德的岳父好生佩服吴老大的好本事想不到除了朱静月和曲非烟老吴居然在这里还藏着一位夫人真是人生何处不相逢遍地都有老丈人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光以为遇上了自已人放下心来添油加醋讲起自已与吴天德如何生死与共铲除倭寇一张大嘴巴讲到朱静月、曲非烟也是毫不避忌不戒和尚听得火冒三丈等到田伯光觉不妙住口又被不戒当成吴天德的替身一通暴打。可怜这田伯光自打认识吴天德便没有一天好日子过好不容易逃离了吴家人的虐待不料在这里只是提起吴天德的名字便又遭到如此非人的待遇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待不戒和尚出了心中恶气想想吴天德如此无情无义自已可怜的女儿居然被他始乱终弃便又拿出当初哄骗吴天德的手段来骗他说吃下毒药逼他带自已去找吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光弄清事情原委不禁捶胸顿足作痛不欲生状：你吴天德风流快活关我田伯光鸟事怎地我这么倒霉？他虽不会害吴天德想想不戒怎么也不会对吴天德不利若只是揍他一顿出气倒是正合我意于是瞪着一双国宝眼点头哈腰没口子答应。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒风风火火赶回山上拉了仪琳就走。仪琳还没弄明白怎么回事已被父亲扯下山去直奔华山而来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走在路上弄明白了一切仪琳又羞又气可是不戒脾气一犟起来便是九头牛也拉不回来加上田伯光在一旁添油加醋、煸风点火仪琳也无可奈何加上芳心深处未尝不想再见吴大哥一面就这么半推半就地赶到了陕西境内。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;路经东峪山仙翁谷时三人碰上了住在那儿的六个古怪老头儿便是桃谷六仙了。这几人遇到不戒言语冲突打了一架不戒眼见不敌便假意打赌设局弄了这六个疯老头来帮忙抓女婿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;到了华阴县后仪琳害羞说甚么也不肯上山不戒无奈便寻了家客栈住下。桃谷六仙和田伯光分头上山去找吴天德。田伯光打听漂亮大姑娘住处的本事的确高人一等一路向山民打听竟寻到了吴天德家中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德不在家这小子便谎称吴天德在山下受了伤将朱静月二人骗下山去临走在吴天德书房中书笺上留下话来要吴天德去华阴县恒祥客栈见面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到这里时忽地想起一件事来张着嘴啊啊半晌说不出话来心中实是哭笑不得他已想起那个家仆阿强当时自已问他两位夫人去向时正用纸笺擤鼻涕。这……这……唉想必他用那张田伯光留了话的纸笺擤鼻涕时还觉得替老爷省了一张纸吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光带了二女回到客栈趁其不备制住穴道就等着吴天德赶来好看场好戏谁料几人在客栈等了一天一夜也未见吴天德来便是桃谷六仙也不见踪影田伯光着了忙赶回山上去问家仆却说老爷去找夫人去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;回来一说不戒也傻了眼无奈之下只好要田伯光将朱静月二女送回恒山自已带了仪琳一路打听来寻吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴听了经过哭笑不得怕仪琳难堪也不便当着她面再说什么。吴天德一心想赶快到恒山接回朱静月二人但仪琳听那郎中将吴天德伤势说得严重定要带他去开封见平一指吴天德不愿违拗她的好意只好由她扶着自已先去寻辆车马代路。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这辰光虽已天明大地上却弥漫着茫茫大雾十步之外就已伸手不见五指二人路径不熟在大雾中看不清道路仪琳隐约还记得昨日逃来的路径生怕再遇上天河帮众便搀扶着吴天德慢慢向相反方向走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;行了半个多时辰雾气散了一些。虽然远处仍看不清楚但十余丈内景物已影影绰绰可见。二人沿着那片山坡地走到一条小道上吴天德走了这一会儿已是满头大汉仪琳扶着他在路边石上坐下刚刚歇息片刻一阵急骤的马蹄声传来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳现在已是惊弓之鸟听见马蹄声响连忙扶起吴天德要避到路边林中去这时雾气中已现出十余匹骏马朝这条小路冲来看见前边二人欲躲马上汉子呼哨一声道：“站住！围上去看看是不是嵩山派的狗贼”那十几匹马立时都围了上来领头的汉子呵呵大笑道：“便是嵩山派的狗贼又有何惧？帮主他老人家已亲自赶来了嵩山派杀了咱们的兄弟这笔血债怎么也要左冷禅给个交待！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这马驶得近了仪琳才见后面66续续还有二三十人赶来一共有四五十人之多马上人清一色的青衣打扮皂巾包头和昨日天河帮的帮众一模一样顿时大惊慌忙拔出长剑叫道：“你们不要过来否则……否则我师父一定会来找你们天河帮算帐！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;领头青衣人听见是个女子声音又叫出自已帮会名字惊咦一声跳下马来几个起落已赶到仪琳面前。这人细腰乍背轻身功夫颇好手里提着一枝熟铜短棍乃是天河帮中有数的年轻高手是天河帮主“银髯蛟”黄伯流的七孙女婿名叫秋水寒。他奔到面前见是一个俊俏少年不禁有些奇怪仔细一瞧才认出是个少女见她旁边还站着一个有伤的汉子与鱼老大对自已说的一模样顿时大喜向前一步道：“是吴天德吴掌门么？兄弟是天河帮……咦？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来仪琳见他靠近生怕他要不利于吴天德抬手一剑刺了过来。秋水寒侧身避过手中熟铜短棍呼地一声向长剑砸落这一棍风声甚急。仪琳听他兵刃劈风之声便知这人看着清瘦双臂却有十分力气是个外门功夫的高手当下不敢硬接抽剑拧身从棍旁掠过旁边两个天河帮众乃是双生兄弟用的都是链子枪见她向自已人动手两把链子枪一齐向她刺来吴天德听见他叫自已吴掌门有些莫名其妙又见他们这么些人围攻仪琳生怕仪琳有失怒叫一声：“无耻”欲待向前动手可他现在行走尚要人扶哪里出得了力气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳临敌经验本少此刻为了吴天德性命勇气倍增平时十分的武功倒挥出十二分的威力当当两声一剑破双枪格了开去剑尖在第二杆枪上一搭乘势削下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰要人寻找吴天德原不欲大肆张扬所以黄伯流传下令来也只叫帮中兄弟寻了此人好生带回去并不曾多说什么。秋水寒是黄帮主孙婿知道些底细晓得这吴天德或与蓝凤凰有些挂葛但一定不是敌人见他们缠斗起来不由急道：“不要动手都是自已人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着看见另一使枪汉子趁仪琳攻向哥哥一枪刺向她的腰间忙将手中铜棍向前一搠砰地一声荡开了他手中长枪。仪琳趁机跃回吴天德身边横剑当胸警觉地望着天河帮众人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她昨日被鱼老大骗了今日是说甚么也不肯轻易相信他们的话了。秋水寒满脸带笑向前靠近了些见仪琳手中长剑一晃只好苦笑着又退开些道：“不要误会不要误会兄弟是天河帮秋水寒我家帮主要找吴掌门并无恶意实因……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他刚刚说到这里只听身后传来啊啊地惊叫声扭头一看只见远远的有几个人大步走来后边的那些兄弟正去阻拦可那几人举手投足也不见有什么离奇的招式手下帮众已象穿天猴儿般嗖嗖地飞到空中斜斜地摔了出去不由大吃一惊。只听那几人中一人哈哈笑道：“三哥我说是有几十匹马儿跑过来了吧？找他们问问无情无义吴天德的下落说不定他们便知道。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个人道：“啊哈我们现在打的这些家伙是马儿么？我说是有几十个人跑过来了你看看他们是马还是人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那先说话的人怒道：“你又来与我捣蛋啦我说几十匹马儿跑来啦那马上自然坐得有人要问的自然是马上坐的人又有什么错？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又一人道：“三弟五弟都说错了。这里固然有几十匹马也有几十个人但是并不是说有几十个人跑来就一定也有马跑来的如果几十匹马跑来也不见得便有几十个人坐着马来说不定只是一人放牧着几十匹马儿也说定”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一人怒道：“说了这么多罗哩罗嗦这里明明有几十匹马也有几十个人”。只听那人道：“应该说有几十个人骑着几十匹马跑过来了那便绝对不会错了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这几人越行越近边说边走对刺来的刀枪剑戟、铁棍铜锤视若无睹身边的人只要一挨着他们手指便惊呼着飞上天去走到近处已可看清是五个白马脸的老头儿其中一个人正愤愤不平地道：“若是这么说也是不对的说不定这几十个人叠着罗汉骑着一匹马儿却赶了另外几十匹马跑来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一人听了勃然大怒一把扯住个吓呆了的青衣汉子道：“你们为甚么有马不骑却叠了罗汉赶路？“那汉子目瞪口呆心想：你们这些疯子胡说八道我们何曾这么做过？那老头见他呆一扬手将他远远地抛到了空中去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见了这五个怪老人不禁喜道：“桃花六仙我在这里”。"
}