{
    "num": "2290318",
    "title": "第七章 赐婚",
    "url": "2290318.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;传统的段子怎么讲来着？好象都是女主角比男主角起得早趴在男人的胸膛上用自已的秀撩拨得男人醒来然后在一串娇笑声中被男主角压在身下于是两个人又一起做起了早操。还有一个更老的段子就是那男人醒过来时现昨晚在床上还曲意温存的美少女早已做好了一桌子丰盛的早餐托着下巴坐在床前深情地望着男主角等着他醒来品尝自已的一番爱心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁和郡主又怎样呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在小丁正托着下巴深情款款地望着静月郡主的俏颜。小妮子睡觉的样子甜甜的丝虽然凌乱却别具一种女儿家的韵味。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心里充满了温馨和感动这样一个身份高贵的大美人儿从此以后就是他的枕边人了小丁真心的感激冥冥中的神灵。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在小丁正绞尽脑汁想着：公主的丈夫叫驸马那郡主的老公叫什么？不知道朝廷有没有什么福利待遇以前自已是做饭给人家吃看美女给人家泡从现在起翻身农奴把歌唱了去他的江湖跑江湖哪有现在这样安逸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;得志意满的小丁悄悄爬起来替象小猪一样甜睡的郡主掖好被角蛮像个疼媳妇儿的汉子。他穿好衣服走到院子里。夜时想来又下了一场小雪现在王府的太监们已经将院子扫得干干净净。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁在庭院里练了趟拳然后双脚不丁不八立在树下练了会儿吐纳看看太阳已经升起想着自已的美人儿也该醒了就转身往回走<br><br>&nbsp;&nbsp;&nbsp;&nbsp;扭头看见径旁一树梅花开得正艳便走过去折了一枝转身返回室内静月的睡姿都没变还是裹紧了被甜甜地睡着。小丁宠溺地一笑走过去将梅花放在她的枕边脱了靴子坐在炕沿俯身在静月睡得红扑扑的脸蛋儿上偷吻了一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;身上带着的寒气让静月睁开了眼睛乍一睁眼就看见眼前红艳如火的一枝梅花。抬起头来惊喜的眸子迎上了小丁的脸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两天忙得小丁没空再收拾他的胡子下颌胡茬又长了出来配上一张方方正正的面孔刚毅中似乎透着一丝冷肃。可是那眸中的一丝笑意却让这线条粗犷的面庞透露出感人的温柔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;伸出一只手捡起那只梅花在鼻端嗅着展颜一笑慵懒的神态异常动人：“怎么想起送花给我？”。美人拥被玉臂红梅娇颜更胜梅花好美的画面。小丁便想怎么说出一句富有诗味的话来哄她开心呢？眨着眼想了半晌方拍掌吟道：“花开堪折直须折莫待花落空折枝”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;语落锦被中闪出一条**来砰地一声小丁跌坐在地上上边朱大美人娇滴滴地嗔道：“去死”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被角掀开小丁的眼睛却是一亮嘿嘿嘿嘿……脸上浮起一丝莫名的笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月看他那鬼样子不解其意偷眼向小丁看的方向看去却见被中露出一抹儿白润细嫩的肌肤褥上却有梅花般点点殷红她的脸也不禁红起来拉过被子遮住羞处咬着唇扯过枕头狠狠向小丁砸去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;长长的车队总算开始启程进京了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;王爷的车驾旁是十六名身穿明黄色飞鱼服的锦衣卫再外边是东厂的一百余名番子。卫所派的三百名士兵前后执仪仗。而小丁所率王府卫队已经被取代了护卫之职落在最后押着车队随上百名仆役太监宫女同行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;饶是如此小丁仍是兴致勃勃毕竟在他那个时代还从来没有去过北京现在能去看看古色古香的北京城说不定还能见到皇帝这是多么难得的机会？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜小丁的美梦很快就破灭了。三日后到了京城小丁的车队直接被带到了皇帝为周王置办的王府当中根本没有机会晋见皇帝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;皇上早派礼部尚书、户部尚书将周王迎上朝廷晋见宫女太监仆役穿梭一般忙着将行李搬入王府。小丁站在厅中仰天长叹他娘的看了那么多yy书人家见皇上简直就象走亲戚窜门子一样轻松自已不要说见皇上居然连皇上派来的尚书长得什么模样都没见到这差距咋就那么大呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;无所事事的小丁在新王府中四处闲逛见这王府布置之豪华较之周王府毫不逊色猜不透皇上是将自已的别院还是哪一位没落王爷的王府赐给了周王。不过一路行来见到这一条胡同住宅大多是深宅大院想来住的都是非富即贵。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一路行来晃到侧门儿只见一个半掩着的门房闲极无聊踱进去四下乱看只见光线昏暗外间有炉盘锅灶灶下冷冷清清看来很久没人住了。走到里间只有一方土炕贴墙一组梨木箱子看来是守门的下人睡的地方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁正要转身出去忽然听到外面一阵脚步声然后一个声音道：“你们好大的胆子竟敢追到这儿来”。小丁一愣垫步拧腰跳到土炕上贴墙站定右手摸到怀中握住了他的刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁也知道王府的侍卫身上带把杀猪刀实在不雅可是这把刀用着又远比明军侍卫使用的狭锋单刀顺手所以走到哪儿这把刀都揣在怀中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听脚步声走到外间就止住了一个阴恻恻的声音道：“厂公为了这件事已经受到了皇上的呵斥回去告诉朱昌以后不要再打周王的主意。否则莫怪我郭某人心狠手辣”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个声音道：“三档头我师弟好歹也算是东厂的一份子这件事又不劳动东厂的诸位三档头只要装作视而不见就算是帮了我们的大忙了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这声音一出口小丁心中就是一动这正是那晚刺杀王爷的三人中那个矮胖中年人的声音。“你们这些江湖人只知道打打杀杀朝廷这湾水深着呐你们趟不起。丁勉你在江湖上有个名号叫托塔手可是你托得起朝廷这片天么？周王自请撤藩返京皇上的心里乐着呐如果他现在有个什么三长两短当今圣上就会不高兴当今圣上不高兴刘公公就会不开心。朱昌好好的北定侯爷不做却化名费彬和你们嵩山派搞在一起真是自降身份。你回去吧最好在京城里不要让我再遇见你们的人不然……哼哼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;托塔手丁勉似乎强压着怒气道：“既然如此丁某告辞了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“慢着”那位东厂三档头阴阳怪气地道：“平定州黑木崖在河北境内那可是天子脚下我们东厂对他们也注意着呐不过那东方不败倒也乖觉不在我们眼皮底下捣蛋。倒是你们嵩山派这几年可威风得很呐回去告诉左冷禅都安份着点他只管争他的天下第一可别给我们厂公添麻烦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紧接着只听托塔手丁勉冷哼一声拂袖而去。三档头嘿嘿一笑自言自语地道：“这些江湖人真是头脑简单以为杀了周王就能得到周王的封地把嵩山的门户搬到日月神教的鼻子底下真让你们在天子脚下大打出手我们东厂还有好日子过吗？一群蠢货！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;须臾他的脚步声也渐渐远去。小丁贴墙站着整个人都呆了天呐他真的到了《笑傲江湖》的世界了。一开始听到什么托塔手丁勉、费彬小丁还未觉察出来他看书一向是囫囵吞枣不究细节的倒记不住这些人但是听了左冷禅、日月神教、还有大名鼎鼎的东方不败如何还不明白？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻不但知道了北定侯谋夺周王之位的真意也知道了自已所处的环境小丁的心情真的是兴奋异常。最让他放心的是朝廷果然改变了立场现在周王已经成了东厂的重要保护对象无论是嵩山派、还是日月神教那样的级大Boss在东厂明确表态不准动周王的态度下除非他们真的想杀官造反否则周王便绝对安全了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待静月郡主陪同周王自紫禁城回来小丁急忙将这个好消息告诉他们小周王听了十分高兴加上朝中受到皇帝许多的赏赐一时高兴竟拿出一万两的银票送给小丁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁接过银票神色间不卑不亢静月看了更是高兴自觉没有看错人自已挑选的夫婿果然是人中龙凤非财帛名利所能打动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁揣着银票离开王爷书房心中不悦暗想：“堂堂一个王爷好不容易赏我一回怎么也得给个百十来万的吧俺看过的书中那些大款出手就是一个亿俩亿的这点小钱够做什么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看见一个小太监捧着个瓶子走过忙一把拉住问道：“买一亩良田得多少银子？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小太监见是王府侍卫长开口询问连忙答道：“将军老爷五两银子就能买一亩良田。俺爹、俺娘、俺姐、还有俺俺们全家一年的家用也用不了二两银子。俺家是人家的佃户老爷要买田地俺也帮不上忙”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁呆了一呆道：“啊？……啊！俺随便问问”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;跑回房间拿出银票看了又看找了块柔软的鹿皮包好了贴身放好心想：“两千亩地呀这是老子成大地主了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁有了钱王府又没有什么大事了这日子过得十分滋润。只是皇帝给王府派了一个侍卫统领来这小丁只得做了副手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看他带来的那帮人趾高气扬的样子没几天小丁就从他们嘴里知道是东厂派来的人了。好在小丁已经知道他们对王爷没有恶意自已反而放下心来。只是王府里多了这些人来小丁和静月郡主往来便不方便。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;闲来无事小丁也托着下巴寻思自已的人生道路想了半天除了会做厨子竟是除了武功再无一技之长既没有什么过人的智略辅助明君成就霸业也不会冶铁炼钢、酿酒经商做天下第一富豪单靠区区一个王府侍卫长的身份如何配得上人家朱家皇朝的郡主想想便令人泄气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好在郡主自与他有了夫妻之实真的是柔情似水大娇嗔时除外。兼且冰雪聪明知道小丁心中的苦恼一有机会和他在一起时总是温柔劝慰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;阳春三月满城鲜花怒放。憋了一个冬天大户人家都去郊外踏青万历皇帝一时兴起想起这位小王侄来邀他一起去皇家园林踏青这一下踏出祸来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郡主伴着王爷自宫中回来时便脸色苍白借口不舒服回到自已的房间去。小丁现郡主的神色有异。见她回到闺房寻个机会悄悄潜了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郡主一见小丁便忍不住扑到他怀中哀哀痛哭。小丁手忙脚乱连哄带劝不知出了什么事心中胡思乱想：“莫非皇帝见了自已这侄女貌美竟然做出那种事来？”一时气怒攻心手脚冰凉呆呆站在那儿心中只是想：“皇帝给我戴了绿帽子了我要不要去杀了他？我能杀得了他么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郡主擦着眼泪见他脸上青一阵白一阵一会儿咬牙切齿一会儿注目失神骇得拉着他的手唤道：“天哥你怎么了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁握紧她的手颤声道：“月儿可是……可是皇帝侮辱了你么？”只觉得嗓中干只怕听得消息确如自已猜测自已便要挑战这世上最大最可怕的大Boss了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月呆了一呆啐了他一口粉腮腻红怒道：“你胡说什么皇上按辈份是我族叔又……又快六十的人了你瞎猜什么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一听放下心来笑道：“不是就好不是就好那你哭个什么可吓坏我了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月脸色一白靠在小丁肩上半晌幽幽地道：“天哥今天皇帝给我赐婚了”。"
}