{
    "num": "2290420",
    "title": "第四十章 大小老婆一齐失踪",
    "url": "2290420.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙身法奇快岳不群、令狐冲等人追出门去已是人踪杳杳.此时夕阳西下但见群山寂寥彩霞满天岳不群站在前边地上拖出长长的影子肩背隐隐抖动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人立在身后都是无言相劝。宁中则心忧爱女可是见丈夫这般模样还是故作平静上前伸手握住他手臂轻声劝道：“师兄那六个怪人虽然疯疯颠颠听他们语气却不会伤害珊儿既然知道他们是往恒山去我们不如便追去恒山一趟吧。或许……他们知道抓错了人回头就会将珊儿放了回来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群苦笑一声女儿被掳走心中本就忧急而自已身为华山掌门让人家在自已家中抢走女儿传出去与华山派的名誉更是大有损害只是回头看见门下弟子们都眼睁睁瞧着自已身为一门之主自已如何能够张皇失措？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群深吸了口气定了定神对宁中则道：“师妹你回去收拾几件衣物我们和冲儿连夜下山看看能不能追上那六个老怪物伺机救回珊儿。其余弟子留在华山好生习武那六怪武艺高强人去多了也不管用”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲心中忧急还胜于师父、师娘只是师尊面前不敢擅作主张追了下去一听师父的话连忙答应一声陪宁中则回去收拾行李。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再说正气堂中表演‘闭气装死’神功的6柏见一众人等都追了出去连忙爬起身来。今日在这么多人面前丢脸实在不好再见人于是飞身从墙上掠出从小道逃了。路上想起刚刚认出的那个吴天德便是刘正风府上坏了左师哥大事的小子不禁心惊：莫非刘正风逃过一劫竟是岳不群暗施诡计？岳不群上表面是个谦谦君子支使的人竟是官场中人物难道朝中另有势力对依附东厂的本门不利？岳不群此人心中城府太深了若果是他派了那个家伙去破坏嵩山派大事定然对我派大计已有所觉而且此人也必是投靠了朝中某个大人物此事还需及时禀报给师兄知道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山派遭此无妄之灾全因吴天德而起吴天德怎能袖手旁观上前拱拱手讪讪地道：“岳掌门此事全因吴某而起吴某自不能袖手旁观吴某回家去知会一声就赶去相助咱们兵分两路寻找六怪目标也大些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群强笑道：“那六人行事莫名其妙也怨不得吴兄”。吴天德匆匆与岳不群告辞急急忙忙赶回自已家中进得门时天已尽墨厅院中木柱上挂了一盏气死风灯在风中摇曳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德急忙唤了一声：“非烟月儿你们在哪？”这两个月来因朱静月有了身孕吴天德不许她太过操持家务此时回家已晚还以为她在房中休息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老管家急忙迎了上来见了吴天德连忙施礼道：“老爷回来了我下午在后园安排家丁种植果树已半晌不曾见过两位夫人还以为两位夫人和老爷一起出去了呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了一惊急忙转回房间只见房内平静如常可是两位爱妻却已不知去向吴天德马上想到莫非不戒另派了人来将二人掳了去？可是以朱静月的武功断不会毫无声息地被人带走曲非烟又机警多变两人怎么会不曾留下一点线索？再说不戒掳人不外乎为了将自已引去恒山也不会不告诉自已去向呀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正愣间老管家带了家丁阿强赶了过来道：“老爷我带家丁们在后园植木之时前边只有阿强在老爷不妨问问他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这阿强生得身材瘦小只有十六七岁年纪只因家中贫困到县上寻个事儿做朱静月心软听他述说家世可怜将他带回府上。这两日阿强隅感风寒身子虚弱因此老管家才让他在前宅守门做些轻闲工作。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;阿强见了吴天德躬身道：“老爷小的一直在前院儿打扫房间、庭院初时看见小夫人提了两尾鱼说要给老爷和大夫人做些好吃的后来小的有些困倦掩了大门回房中休息了一会儿可不知道两位夫人何时出去了”。说着抽出一张纸又狠狠擤了通鼻涕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德皱了皱眉看见他用的是雪白的上好纸张。朱静月给吴天德布置书房买了些文房四宝摆在里面只是吴天德从不去那里吟诗作画想不到那些上好的宣纸都被这不懂规矩的家丁拿来这般糟蹋了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自已也是给人打工出身倒也没有出言责斥听了阿强的话赶去厨房只见两尾肥美的黄河鲤鱼炖在锅中触手犹有余温不禁呆呆怔了半晌心乱如麻过了好久吴天德也想不出个头绪若说另有人在打自已主意实不可能想来想去还是不戒最是可疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;又想不管是谁掳了朱静月、曲非烟二人离开这二人容色出众到了山下县城总会有人看到于是忙赶回房中取了些银两吩咐老管家好生看管家园就着满天星光月色急急奔向华阴县城。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华阴是个小县故此没有夜禁闭城的规矩。吴天德赶到时天色甚晚走在街上行人寥寥厢宀恢该向何人询问想起华山剑宗三位同门还在等待自已自已要去寻找朱静月、曲非烟二人怎么也得对他们交待一声免得他们在客栈久候于是急忙走向华阴客栈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华阴客栈是华阴县最大的客栈封不平、丛不弃、成不忧三人赶到客栈后一直兴奋莫名。华山剑宗弟子自被赶出华山派以来二十多年卧薪胆就盼着有朝一日重回华山可惜剑宗弟子离开华山散奔东西已渐被武林所遗望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三人在华山时便是要好的同门师兄弟离开华山后在河南伊川县定居一方面苦练本门剑术一方面收了几个得意弟子传承衣钵。如今年岁渐老再不回华山一搏只怕再无机会不知嵩山左冷禅如何打听到他们消息派了6柏来支持他们重夺华山正宗门户此次大败本已心灰意冷却意外见到吴天德又知道了本门剑宗的第一高手风师叔居然尚在人世心中大定有了这位师叔在华山剑宗重振昔日声威已是轻而易举之至。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人在客栈候了一阵不见吴天德赶来心急如焚也不在房中久坐三人跑到客栈门口眼巴巴望着城门方向瞧瞧夜色降临正如热锅上的蚂蚁一般忽见吴天德急匆匆赶来都是大喜过望封不平、丛不弃连忙迎上前去成不忧兴高彩烈吩咐店家快快摆上酒食。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也是又渴又饿见现成的酒食也顾不得客套一边吃饭一边与三位剑宗传人互相介绍。三人最关心的便是风师叔的下落当年离开华山不久剑宗弟子们还不曾分开都在附近等待风师叔重返华山主持大局不料不久后就传说风师叔回到华山见剑宗大势已去自已被诓骗去江南成亲中计丢人羞惭之下竟横剑自刎都大失所望这才纷纷散去。此刻对他的死活自然最是关心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃得饱了思忖一下想到师父若是有心夺回华山派以他的武功自可轻易办到这些年也不会隐居起来不为人知。他老人家已决定再不过问江湖中事自已也不好让三人去打扰他可是华山剑宗的遭遇原本就令人同情何况自已现在也算是剑宗的一份子呢？对这三位可怜的师兄弟儿还是能帮就帮吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里吴天德道：“三位师兄师父他老人家隐居华山深处已不问世事。我可以告诉你们他老人家的居处他老人家见到剑宗还有衣钵传人一定非常高兴。但是还望三位师兄不要恳请师父重出江湖。华山本是五岳剑派最强大的门派就因为本门剑、气二宗自相残杀现在名声大落。无论剑宗、气宗谁的观点是对的目的还不是为了华山一派的强大？现在华山有岳不群、宁中则二人三位师兄就算胜了也是惨胜剑宗、气宗血浓于水何必自相残杀让武林中人看笑话？依小弟之见三位师兄不若在华山朝阳峰自立门户堂堂正正挂起华山剑宗的牌子只要在武林中闯下赫赫声名谁又不敢承认华山剑宗的存在？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人不料他竟说出这么一番话来不禁面面相觑吴天德见他们神色道：“华山正宗不是玉女峰下挂着的是‘正气堂’还是‘剑气冲宵堂’这块牌子来定的它是挂在武林人的心目中的三位师兄可是没有信心凭实力重振剑宗昔日声威？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平双眉一挑道：“怎么不敢就依师弟之言我们便在朝阳峰再立一个华山派且看三十年后江湖人认得的华山派是在玉女峰还是朝阳峰！”这话说得甚有豪气丛不弃、成不忧齐声叫好道：“正是我们就去将弟子们都带到朝阳峰。祖师爷能在玉女峰下创出这块响当当的牌子我们做后辈的就不能将它在朝阳峰下扬光大么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一喜暗想：剑宗、气宗这样分开竞争就不会互相攻讦相残了。时日一久对彼此所学的长处嘴上不说也会暗暗佩服学习到那时就未必会再这样固执坚持了。何况待他们见了师父他老人家也必会对这三人多加点拨的。现在我可是没有时间在剑、气谁宗的事上浪费时间了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他瞧瞧四下没有可疑人物向三人示意了一下凑近了道：“小弟在华山玉女峰顶的思过崖内现一个秘洞里面刻下我们华山派和各大门派许多绝学。今日我见封师兄刺岳不群那四剑好似便以我剑宗一招绝学演化而来。三位师兄能不拘泥于前辈所授自创新招小弟甚是佩服三位师兄可以悄悄去那洞中将石壁上种种绝学记下融入所学中再经家师点拨必定武功大进”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人听得一怔他们三人今日见吴天德以指作剑所使的剑法实是妙到毫颠若说他对那洞中武学也甚是推崇那必是真的绝学了。三人十分激动对这位刚刚结识的小师弟感激万分。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丛不弃道：“吴师弟我看你神色莫非有甚么事么只管说出来我们均是华山剑宗同门自当甘苦与共祸福相依”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹了口气将自已的事说与三人听忧心忡忡地道：“我想那人带了我两位妻子下山必定会被人注意只是到了这时却茫茫然不知该往何处去寻了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;成不忧听了神色一动脱口道：“封师兄可还记得我们在门口等吴师弟来时见过的那俩古怪大车么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平、丛不弃都低低地啊了一声封不平道：“是了我们那时便觉那马车古怪已极那赶车的老人分明身负一身上乘武功却扮作车夫。他用客栈前停下却不在店中用餐到了店中买的酒食可是足够两三人食用了回去后往车内一塞就赶着车离开了行迹实在可疑。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼睛一亮急忙问道：“那马车甚么模样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丛不弃道：“那马车车辕都漆成黑色马车窗口都以黑幔遮蔽以两匹白马拉车。赶车老人瞧他须苍白模样怕不有七八十岁年纪了在店中买了酒食径向南门去了。啊！是了我当时等你等得心急站起来在门口踱步曾见到布幔后伸出只手来接过饮食那手素白纤巧分明是个女子。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中大喜跳起来就向外奔心中暗想：哪有七八十岁的老人赶车行路必是那不戒和尚乔装改扮、亲自出马掳了我的月儿、烟儿。她二人不是对手被点了穴道只好委曲求全。这和尚行事比那桃谷六仙还要混蛋也不留下只言片语若不是此时听人说起要我到哪里去找他们？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人追上来道：“师弟我们三人同你一齐去追夺了两位弟妹回来”。吴天德心中一暖胸怀中有种异样的情愫涌动……原来有组织的关怀竟是这般温暖。不过被一个和尚掳了大小老婆只为着迫自已再去娶一个尼姑作老婆这种事怎么好让同门师兄弟都瞧见？何况自已现在武功进境就算不戒有一身奇妙轻功也不是自已对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德停下脚步对三人道：“我匆匆离开华山还不曾告知师父那人只有一个我自对付得了还请三位师兄去华山朝阳峰下避月谷中寻我师父替我告知他老人家一声就说吴天德回来再带两位爱妻去拜见他老人家”此时自觉已知二人下落心中喜悦仰天大笑三声飞身掠去。"
}