{
    "num": "2290337",
    "title": "第十三章 刘正风金盆洗手（下）",
    "url": "2290337.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;说话间弟子们抬了一个盛满清水的金盆搁在早已置好的红缎案上刘正风挽起袖子走过去双手便要放进盆中。江湖人的规矩若是这双手入了金盆便算是行了金盆洗手的规矩无论过往与江湖人有何恩怨都要一笔勾销。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时忽听门外一声断喝：“且慢”。刘正风微微一惊只见四个黄衫大汉走进门来左右一站然后一个身材甚高的汉子举着一面宝光灿烂的锦旗走了进来道：“刘师叔奉五岳剑派左盟主之命请刘师叔金盆洗手之事暂行押后”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风脸上微微变色心道：“怪不得五岳剑派只有嵩山派一直未有人到原来左冷禅竟要阻我金盆洗手难道左冷禅已知道我的事了？今日若洗手不成怕是再无机会”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中定下主意于是正色说道：“五岳结盟本为攻守互助维护武林正义。刘某金盆洗手只是个人私事不受五岳令旗约束恕不从命”。说着又伸出手去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那高大汉子身形一晃拦在金盆前面右手高举令旗冷笑道：“刘师叔且慢弟子来时师尊说得明白若是刘师叔不奉号令便是自绝于五岳剑派即刻斩杀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这话说得太重堂人众人一齐变色。刘正风心头火起冷笑道：“就凭你们杀得了刘某？”。堂外一声长笑道：“若是再加上我们如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着屋外大步走进一胖二瘦三个黄衣汉子厅中有认得的登时认出这三人是嵩山派掌门人的师弟托塔手丁勉、仙鹤手6柏、大嵩阳手费彬。不少人暗暗想道：“嵩山派此次高手尽出看来此事已不可善了”。房角有人轻轻一笑拉动一根细绳悬在房顶的一个小绸包被扯开细细的粉末慢慢飘下却无人注意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太脾气火爆见此情形怒道：“丁勉嵩山派怎么如此仗势欺人？就算五岳各派门中的事盟主也管它不得刘师弟洗手归隐更是他个人私事左冷禅管得未免太宽了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边众人听了议论纷纷都觉嵩山派这一次的确过份。丁勉眼见群雄汹汹叹了口气道：“刘正风我本想给你个机会悬崖勒马所以才没有说出你心中的阴谋看来你是死不悔悟了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着丁勉游目四顾扬声说道：“各位你们不知刘正风的鬼蜮伎俩。我嵩山派左师兄却探得明白刘正风这件大阴谋倘若得逞不但要害死武林中不计其数的同道而且普天下善良百姓都会大受毒害。”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6柏哈哈一笑拍掌道：“你们都出来吧小心看住了刘府眷属不得走脱一个”。蓦地只听人群中有人纷纷有人应道：“是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;话音甫毕只见大门外、厅里里、后院中前后左右数十人道：“嵩山派弟子谨遵号令”于此同时后堂之中走出十余人来前边是刘正风的夫人、两个幼子、七名弟子后边跟着数人都手持匕抵住了他们背心。这些人穿的都是各色衣衫显然早已混在人群当中<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风气得浑身抖道：“嵩山派也太看得起刘某了居然如此大动干戈刘某只是衡山派中一介庸手儿女俱幼门下也只收了这么**个不成材的弟子委实无足轻重之至。刘某一举一动怎能涉及武林中千百万同道的身家性命？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群在旁冷眼旁观一直默不作声此刻听了这惊人之语也觉得实实有些夸大其辞忍不住道：”丁师兄刘师兄为人正直江湖同道都敬仰得很这件事是不是左盟主误听人言……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉抬手道：“岳掌门不必多言”岳不群言语一窒脸上微有愠色丁勉也不理他向刘正风厉声道：“刘正风左盟主吩咐了下来要我们向你查明你和魔教中人暗中有甚么勾结？设下了甚么阴谋来对付我五岳剑派以及武林中一众正派同道？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人一听哄地一声都耸然动容魔教和白道群雄势不两立结仇已逾数百年缠斗不休一提到魔教无不切齿痛恨。听说刘正风与魔教勾结对他同情之心顿时大减。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6柏在旁大喝道：“刘正风你敢说不识得魔教长老曲洋？”几步过去一把扯过一位被人押住的黄衫少女众人原来只道是刘正风的家眷却听6柏道：“这个姑娘便是魔教长老曲洋的孙女你还敢否认么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风神色木然缓缓走回桌旁右手提起酒壶自已斟了一杯酒。此时室内室外鸦雀无声只听得酒水淋漓倾入杯中一滴都不曾溅到杯外。然后轻轻坐下举起杯来就唇一饮而尽。举手之际绸衫衣袖笔直下垂不起半分波动足见胆色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸见他模样心中不忍这老尼脾气虽然火爆心肠却好说道：“刘师弟识的魔教中人也不算什么咱们行走江湖偶然与人结识事后才知是魔教中人也是有的只要刘师弟立即声明与那魔教曲洋划地绝交日后有机会见了他便取了他性命那么大家仍是好朋友”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风脸上突然闪过一丝凄凉的笑容说道：“曲大哥和我一见如故我和曲大哥相交只是研讨音律。二人相见总是琴箫相和武功一道从来不谈。曲大哥虽是魔教中人但我深知他性行高洁刘某虽是一介鄙夫却决计不肯加害这位君子。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人听说他竟是因为音乐才于魔教曲洋结交而且态度诚恳不似作伪想想江湖中奇行异士颇多坐中雁荡山何三七一身武功高绝却日日担挑叫卖食物；杀人名医平一指救人的条件更是匪夷所思刘正风由吹萧而和曲洋相结交自也大有可能。有那读过书的想起高山流水的故事那相识的两人一个樵夫、一个名士论起身份地位来也是极不般配刘正风此举倒大有古风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;费彬此时才咳了一声道：“我等来时左盟主说得明白刘师兄若肯杀了曲洋表明心迹五岳剑派仍当你是自家兄弟”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风幽幽地道：“魔教和我侠义道百余年来争斗仇杀是是非非一时也说之不尽。刘某只盼退出这腥风血雨的斗殴从此归老林泉吹箫课子做一个安分守己的良民这也不能么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉听了怒道：“魔教包藏祸心种种诡计令人防不胜防。各位五岳同门今日原不知刘正风阴谋才来参加这场金盆洗手大会现在真相大白还请站在一旁今日我等奉了盟主号令要清理门户以绝后患”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;与五岳剑派不相干的人自然退到一边天门道人的师尊就死在魔教一位女长老手中听了这话也立即走到一旁站下恒山定逸的师祖在当年魔教围攻华山派时前去援手从此下落不明虽然心中对刘正风有些同情也叹了口气口宣佛号道：“魔孽深重罪过罪过”摇摇头走到一边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群走出两步回对刘正风道：“刘师兄如果你不方便出手只要你点点头岳不群负责替你料理曲洋如何？想那曲洋虽是你的朋友五岳剑派那么多同门不也都是你的朋友？这许多朋友的情谊加起来难道还不及一个曲洋？”言辞诚恳众人听了都暗暗点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风苦笑道：“多谢岳师兄美意但是大丈夫有所为、有所不为曲洋虽身在魔教平生却不曾作过甚么坏事我与曲兄正是担心夹在五岳剑派与魔教中间难以为人这才想要洗手归隐终老山林。若要我去加害这样一位朋友那是万万不能。正如若是曲大哥向我提起加害五岳剑派或是在场任何一位好朋友刘某也必然再也不当他是朋友。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的话说的极为诚恳武林中人义气为重旁边三山五岳的好汉听了都是为之动容岳不群叹了口气也站到了一边。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉厉声道：“诸位不必再费唇舌了。刘正风已入魔障魔教妖人心狠手辣无恶不作众弟子听令今日要斩草除根刘府上下一个不留！“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;衡山派的“百变千幻衡山云雾十三式”身法在武林中大大有名江湖上又传说刘正风的武功实已出他的师兄莫大先生甚多一手回风落雁剑法精湛已极嵩山左冷禅在其余四派中倒是对衡山派最为岂惮是以派了三位师弟前来拿他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;丁勉此话一出6柏、费彬二人就将刘正风围在中间二人手上功夫都不比剑法稍让见刘正风没有动剑都提气举掌一触即。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在此时6柏啊地一声脸上色变叫道：“有人下毒！”。他刚刚还不觉什么此刻凝神运气立觉真气一窒一口真气懒洋洋的竟提不到丹田。不觉心中纳罕这厅中饮食自已一样未用何时中了素物？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;厅内厅外本来一片肃静听了这声叫人人惊慌提气一试果然真气不畅难以运行中间也有些二三流的高手本来没有中毒只是不知别人中了什么毒毒又是什么症状想想自已刚刚吃的东西最多也跟着大叫中毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其中四川一个拥有百十来人的排帮头目包有子惊慌大叫：“格老子的刘正风果然包藏祸心要将我们这些武林正义的维护者一网打尽”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风也霍然立起一提真气腹内空空如野心想：何人下毒？莫非是曲洋大哥为了救我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些人闹腾得正欢前门外哈哈一声长笑众人扭头看去只见一人满脸胡子身穿一件金黄色军服前襟绣着一个龙头、展翼、鱼尾图案的怪物腰间束了一条朱红色的腰条腰带上佩了一把大刀脚下马刺长靴走起路来咔咔直响身后簇拥着一队如狼似虎、手执铁链、枷锁、哨棍的衙役威风八面地闯了进来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那胡子将军大步走了进来一脚将那个‘维护武林正义’的包有子踢了个仰面朝天哈哈笑道：“你***不要挡了本将军的去路。魔教妖人心狠手辣无恶不作。众军士听了谁敢乱动给我乱箭穿心当场正法！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四面围墙上轰然一喏刷地冒出无数戴着红缨帽的官兵来吱呀呀一阵响拉开了手中的长弓锋寒的箭簇对准了院中众人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;院中金鱼池边坐了一桌女尼这时一个年轻美貌的尼姑站了起来吃惊地望着这位将军道：“吴大哥……？”"
}