{
    "num": "2290588",
    "title": "第86-2章 天下陪葬",
    "url": "2290588.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;这人脑袋极大生着一撇鼠须正是开封名医平一指。吴天德和蓝娃儿听得满头雾水不知所谓不过瞧见平一指拉开床单现出一具血肉模糊的男人**来那尸体看来极是强壮身上并无伤痕但是头部却鲜血淋漓被平一指托在手中那五官看起来有些变形显得极是诡异恶心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿瞧了这可怖恶心的场面险些当场吐了连忙转过身去。任盈盈却睁大了双眼瞧得霎也不霎简直有些木瞪口呆了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那个只穿着亵衣身染鲜血的女子见了被平一指托在手中的男人头颅忽地见了鬼般的一声尖叫惊恐地向后退去一边摇着头一边疯狂地叫道：“那是我那是我我看到了自已这不是真的这不是真的平一指你是魔鬼！你是地狱的魔鬼！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指满面得色地道：“长坛主这可是千古不闻的神迹呀我终于做到了哈哈哈以前一将人脑移人他人身体便立即死亡这合合蛊果然奇妙以它的汁液粘合我终于成功地将人脑移入别人的身体这是最伟大的医术！古往今来再了不起的医圣、医仙都没有这样的创举。后世之人将永远记得我平一指还有你长坛主教主见了你一定开心的很！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈方才心中已经有些明白但是实实不敢置信这时听了平一指的话才知自已所料不差惊得身子都抖了起来。她知道冼月坛主长息的名字那人已是五十多岁的一个男人方才听平一指叫这女人为长坛主心中已有种恐惧古怪的预感这时得到证实只觉身子如浸冰河简直不敢相信人世间竟有这么可怕诡异的事情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽不识得长息是何人但对于平一指过于前的话却一听就明白听说他竟然懂得自已那时代也几乎不可能办到的换脑手术真的是大吃一惊不知那合合蛊有什么奇效竟然解决了人脑移人别人身体的排斥效果虽觉此事太过诡异但那被称为长息的女人就活生生站在面前由不得他不信。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女人连退几步声嘶力竭地狂叫道：“不会的不会的这不可能啊……”她边说边退忽然看到旁边一面齐人高的铜镜中自已女人的相貌如同见鬼般一声狂叫转身一头撞向尖利的岩壁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指见了连忙从那具尸体旁跃了过来却已救援不及那女人头颅刚刚缝合此时在石壁上一撞顿时脑浆四迸撞死在石上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指顿足道：“可惜可惜你能成为如此了不起的医术试验品何等荣幸？唉可惜不能让东方兄弟亲眼见到我的成功”他静了一下忽地又邪笑道：“不过这也无妨这一个成功了下一个又有何难？哈哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指虽相貌难看但一向瞧在旁人眼中只是有些阴阳怪气而已这时诡异地一笑说不出的可怖任盈盈再也忍不住牙齿格格打战肩头一下子撞在铁门上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听见猛地抬头向外瞧来冷声喝道：“是什么人？谁要你们进来的给我滚进来”。吴天德虽然自已心中也感觉冷嗖嗖的有种说不出的阴寒见了任盈盈模样便握住了她手一股纯之又纯的先天真气渡了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他握住了盈盈手掌任盈盈竟不反抗只觉一股暖洋洋的真气渡入体内寒意这才减弱她定了定神长吸一口气轻轻抽出自已手掌吴天德示意一眼一推房门当先踏进房去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;房中一片血腥之气床上躺着一具有些怪异的死尸地上还瘫着一具女尸平一指却如站在花园里一般怡然自得见了进来的三人他神色一奇忽地目光一闪望着蓝娃儿道：“你是塔格莱丽丝？”又瞧瞧只是略作易容的吴天德恍然道：“华山剑宗吴掌门？你们是偷偷摸进来的？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着这原本感觉自已极熟悉的平一指只觉无比陌生。记得看金大的小说时说这人好医成痴为了救治令狐冲的怪疾费尽心机黑变白最后不知是羞惭自尽还是想得呕血竟然气绝而死所以对他极是尊敬想不到这人医痴是医痴竟然如此没有医德拿活人试验做出这等天人共愤的事情来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这房中一片狼藉任盈盈和蓝娃儿虽是女中豪杰却见不得这等血淋淋的场面进门便避向右墙角。吴天德叹道：“平神医我们来这里只是想救一个人并不想与你为难可是看来你与东方不败关系匪浅此事干系重大为了不泄露秘密只好委屈你与我们同行”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指目光一闪阴沉沉地看了他们一眼嘿嘿笑道：“向问天！你们是来救向问天的么？嘿嘿奇怪华山剑宗的掌门为什么要救日月神教的光明左使？真是莫名其妙。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈走上前来冷冷地说道：“平一指我一直敬你是位神医想不到你竟逆天行事做出这样可怖的事来。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指不以为然晒然道：“你是谁？什么狗屁神医我能做成这件事才算得上神医想想看这是多么伟大的创举？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说着说着脸上又露出狂热的表情激动地道：“我平一指一生醉心医术为了有所创造我可以付出一切。哈哈哈以前的平一指只能救人但是今后的平一指不但可以让人长生不死甚至能令女人变成男人男人变成女人你想想看这有多么了不起？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃了一惊脑中灵光一闪忽然啊地一声他突然想到为甚么杨莲亭那样紧张他的研究原来他研究这种换脑术是为了东方不败……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听到他一声惊呼还以为他惊讶于自已的明脸上更加得意指着吴天德三人道：“我只想越前人在医术上有所成就平生甚少杀人不过你们要救的人是万万不能救的我便替东方兄弟除去你们吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈怒斥道：“平一指你知道我是谁么？竟敢如此无礼？”她将面上精巧的人皮面具除下露出那嗔怒之中犹令人心动的美丽娇颜冷声道：“想不到你与东方不败沆瀣一气我以前真是看错了你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指一声怪叫失声道：“圣姑？！想不到……想不到你竟到了这里东方兄弟见了你一定开心的很！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈冷笑一声道：“待我见到向叔叔知道东方不败不曾做过对不起我爹爹的事时我见了他也一定开心得很！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指脸色一变嘴角抽搐了两下干笑道：“教主怎么会做对不起任老教主的事情？你可是被吴天德这小子骗了么？”他说着身子突然拔起扑向吴天德右手食指凌空点下口中喝道：“一指平天下！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他那短短胖胖的一根手指这一点之势竟然真的威势赫人凌厉无匹的劲气拢罩了吴天德的面门在吴天德的眼中看来那一根手指沉重如山岳自虚空之中攸然而至其势快不可言吴天德竟不及拔刀。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想不到这平一指说打就打武功竟然如此高明那飘然一指如天外飞来倾刻间便至面门劲气迫得眉心炸他急急展开‘阴魂不散’身法向后退开一掌拍向平一指平一指一击落空大喝一声如同劈雷：“二指笑乾坤！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他手腕一翻食中二指并起如剑迅疾地向上扬起直刺吴天德咽候吴天德刀拔一半剑指已至幸亏他这身法如同鬼魅脚下滴溜溜一转又绕了开去弯刀也在此时出鞘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听平一指喝道：“三指定、君、臣！”他拇指、食指、中指依次捻开如同花瓣绽放这绽放的花瓣旋转如轮如同吞噬一切的一个黑洞挟带着无可抵御的强大力道卷向吴天德胸口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德从未见过有人能将指剑功夫练到如此可怖境界指尖未到翻滚而来的剑气已直催五脏六腑。平一指用的不是剑只是三根手指却象有千百把剑同时刺向他的胸膛指尖时而如毒蛇吐信时而如怒龙腾空翩然起落变化无端。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若论武功实力吴天德的武功当比平一指还要高上一筹但他根本没有想到这平神医的武功竟然高明若斯自他出道以来除了风清扬和东厂的侍僧这已是他遇上的最高明的对手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他被平一指使出绝学猝然一击已尽失先机身子一退再退退至蓝娃儿身畔。那手指变化繁复指法玄妙已极指尖及体他已来不及用独孤九剑破解。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德把心一横弯刀流转如月畅涌如泉以攻对攻洒然迎向平一指的身子左手并掌如刀砍向平一指翻转变化的手指。掌刀对指剑平一指的剑轮一凝忽然闪电般掠回指尖划转间翩然一点吴天德只觉肩胛处一痛已被平一指在肩胛处一指搠了个窟窿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指仰身倒纵出去吴天德手中弯刀寒光一闪半空中扬起一片血雾平一指大腿至小腹右侧被划出长长一道口子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指落地后疾退两步忽然在身边柱上一点吴天德立足之处石板啪地翻开脚下现出一个黑黝黝的大洞来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这陷板设计的极为巧妙若是左右向下陷落以吴天德的武功未必不可腾身避开但这陷板却是在中间置以横轴翻板迎面扑来滑不溜手四处无法着力将吴天德和蓝娃儿直拍了进去翻板倒扣原来的底面成了上面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一切说来话长其实只是平一指腾空跃起凌空连出三指的刹那功夫任盈盈也不及救援。只听砰地一声石板倒扣地面仍是平滑如镜。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指回过头来向任盈盈桀然一笑任盈盈心中焦急但是面对这位平一指却是不敢丝毫大意因为她已猜出平一指的真实身份深知自已的武功不足以对付他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她不敢置信地望着平一指惊疑不定地道：“神教六痴教中弟子大多不识他们的真实身份。便是我那时年幼也只知教中有六位长老结拜托六痴兄弟中有乐痴黄钟公、武痴东方迷、棋痴黑白子、字痴秃笔翁、画痴丹青生六痴之却行踪成谜只有教中极少几人知其身份。爹爹也只对我提过那人有‘三指定君臣’的剑指绝学想不到却是开封名医平一指我本该猜到的神医何尝不是医痴？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那翻板压落吴天德和蓝娃儿直落下去吴天德听到蓝娃儿一声惊叫寻声一把抓住了她手臂将她扯近了自已石道中并不甚宽也非直上直下二人沿着斜斜的石道直滑下去因石上粘滑下行之甚快滑下十余丈洞壁逾狭窄将二人挤得紧紧的下滑之势也便缓了下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将蓝娃儿拥在怀中感觉她身子直抖刚刚说了声：“别怕我在这里！”猛觉脚下一顿腿骨疼痛欲裂原来已经滑到了洞底。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一喜洞底漆黑目不视物他伸手一摸似觉洞底宽了一些忙放开蓝娃儿道：“不要怕这石壁虽滑我们总能爬得上去”他话音刚落忽听上边传来隐隐的轰隆隆声音侧耳一听觉石壁微颤微一思索他已然明白原因顿时脸色大变说道：“不好这暗道之中设了滚石！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位计灵倒真是一位机关之学的大行家这秘道机关原本几十年甚至上百年也不见得能用上一回若是设计些精巧机关没有人维护修理只怕三五年便用不得了可是用这滚石威力一样巨大就是隔上一二百年也能照样使用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;洞底虽稍宽些也只容两人分开站立而已两侧微微陷进的洞壁还不足一头深如何能藏得了人耳听轰鸣之声已近吴天德猛地将蓝娃儿一把搂住覆于身下将头抵住微陷进去的洞壁长吸一口气内息迅地运集起来他将后背弓起强行抵住洞口要以他的先天真气硬抗这下落甚急的滚石。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿此时也已明白他的用意惶急地道：“你做什么？”她声音虽大也几乎被滚石隆隆声遮掩顷刻间一块滚石已砸在吴天德背上饶是他内家真气强悍无匹仍是眼前一黑一口鲜血喷了出去。又一块滚石砸在第一块石上强劲的力道虽比第一块稍缓但吴天德已受内伤再受这一撞又是一口鲜血喷出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他咬紧牙关全凭内息运转只怕一口气呼出来真气一泄便被砸得骨断筋折。滚石接二连三撞击了六七下后边再有石块落下力道已无法伤人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了半晌听见石道中再没有了声息吴天德定了定神只觉耳鼓轰鸣他身下蓝娃儿泣声不断便虚弱地哄她道“若是……若是我有侍僧那样的百年功力一定……一定不将这些滚石放在眼里”。说着喉头一甜又是一口血喷了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿失声哭叫道：“先生先生你怎么样你……你……”她颤声说着想起那滚石下落之威他纵然不死脊背是否已被砸断了？话到嘴边却不敢问出口来任凭泪水滚滚直流到唇边也无知觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵了一声道：“我没事还……活着……我是九命怪……猫……”他最后一个字说得已细不可闻那猫字出口忽然身子一塌软绵绵地瘫在蓝娃儿的身上。洞口的滚石叠落在那儿彼此卡住竟不曾再落下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿抱着吴天德只觉他身子软绵绵的全无声息一时惊得魂飞天外用手探他鼻息已是气息全无蓝娃儿一颗芳心忽地一下如坠万丈深渊过了半晌才放声大哭抱住这已暗将一颗芳心寄托的男人泪如雨下心碎欲死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了许久她突然疯狂地大笑起来凄厉地仰天大叫道：“日月神教！你们杀了先生。平一指！你杀了先生！日月神教了不起么？你医术了不起么？我倒要看看你能不能破得了我的疫毒你们杀了……杀了我的吴大哥我要毁了日月神教我要全天下为他陪葬！！！”"
}