{
    "num": "2290470",
    "title": "第五十七章 请你帮我瞒住你",
    "url": "2290470.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;回到天波府吴天德才长出了一口气。这一路上他的屁股就象坐在针毡上不敢去瞧任盈盈的脸色可是偏又忍不住想去偷看每一接触到任盈盈那似笑非笑的眼神饶是老吴的厚脸皮也不禁脸红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈没有当场难本在吴天德预料之中以这位任大小姐的性子当然不愿意让人晓得自已被人占了便宜、吃了暗亏但这可不代表她会放过自已。在吴天德的印象中任大小姐爱面子是出了名的今天的事虽说知者不多但是任大小姐会怎么做殊未可知这种事想必她不会假手于人说不定今天半夜就会亲手来取自已性命了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心中有此盘算所以吴天德不敢大意。当天夜里他盘膝坐在床上一边做着吐纳功夫一边静待那位不之客。功行九周天吴天德停止用功缓缓睁开眼睛只见更漏显示时间已约三更窗外静悄悄的全无动静。桌上那一盏油灯火光如豆灯油已将耗尽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他静坐半宿为了就是防着任盈盈半夜闯进来措手不及不料等了这么久竟然毫无动静令吴天德暗暗奇怪莫非自已猜错了她的为人？按理说自已救了她清白却被她刺了一剑若是换一个女子纵然知道自已假借和她有婚约来逃脱性命也不见得会对他不利但是任盈盈却是不可以常理揣测的是以吴天德心中惴惴不安。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然吴天德心中还有一张底牌便是西湖底下的任我行。这位任大小姐还不知道她的父亲被关在那里若是她真的对自已不依不饶拿这个消息来交换当可安枕无忧。不过不到万不得已吴天德并不想说出这个秘密在他心目中一个野心勃勃的任我行比只知道在闺房中绣花的天下第一高手东方不败要可怕得多如果把他放了出来还不如让日月神教掌握在东方不败手中妥当。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟不知他心中这些担忧只当他真的要运功打坐在旁边陪了他一会儿现在却把他的大腿当成了枕头躺在上边睡得正香吴天德宠溺地抚了抚她的长。三更已经过了吴天德心中暗暗奇怪以那位任大小姐的性情若是想收拾他断不会隐忍到明日为何等了这么久还不见人来？难道她打算就这么放过我了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等了半夜不见任大小姐“登门拜访”吴天德紧张的情绪顿时松懈下来想起自已误打误撞真的打了圣姑的屁股报了一剑之仇心中大是快意又想象她翘臀被自已袭击之后又羞又窘偏偏有苦说不出的模样吴天德的嘴角忍不住露出一丝笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜呀当时不知道她是女的更不知道她便是那位大名鼎鼎的圣姑任盈盈那一巴掌拍下去当时竟未好好体会一下什么感觉嗯好象挺柔软的还挺有弹性呵呵有身份的女人就是能勾起男人征服的**只不过想一想小腹居然有些热了嘿嘿嘿嘿<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一脸的坏笑身子轻轻地抖动起来枕在腿上的曲非烟揉揉眼醒了过来：“唔天哥哥你还不睡呀嗯？你怎么笑得那么？”吴天德脸上的笑容刷地一收正容道：“怎么了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟疑惑地道：“没什么你一个人坐在那儿什么笑呀？看起来怪怪的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊！”老吴擦擦嘴角的口水一本正经地道：“烟儿当年佛祖拈花示众迦叶尊者霍然领悟其中妙意破颜微笑我呢是是参悟混元神功忽有所悟是而面露微笑”。曲非烟满面狐疑地瞧了他一眼心想难道罗汉尊者们笑起来都是你这副模样？此刻睡意正浓也懒得理会他咕哝了一句：“好晚了快快躺下歇息了吧”翻了个身又甜甜地睡着了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了瞧更漏无奈何也和衣躺下心中始终是存着几分小心不敢睡得过死。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一天两天如是者三日任盈盈居然毫无动静害得吴天德哈欠连天服了续命八丸的身子虽然好得神可是人却没精打采的只能两眼无神地哀叹：女人心海底针她到底要做甚么呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位圣姑可是位神通广大的人物明枪易躲暗箭难防若是不解决这件事以后无论躲到哪里都是担心吊胆。罢了是福不是祸是祸躲不过你不来我便去嘿嘿若论玩花样我老吴未必便弱了你。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德坐在角亭中想定主意便起身来向那竹林走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;跨过木桥走过石廊琴声幽幽传来竹林中她仍然是一袭白衣十指纤纤轻轻拂动着琴弦任盈盈听到脚步声手下琴音一乱本想再弹下去终是停下手来按住琴弦回过头来瞧见是他不由一怔妙目闪烁几下道：“吴兄身子好些了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“是好得多了不知我该称你柳老弟还是柳小姐呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈微微转回了头眼中有一抹羞恼之意淡淡地道：“你知道我是女子了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“是吴某这个……也是后知后觉深感对柳小姐太过不敬三日来愧疚难安所以鼓起勇气来向柳小姐道歉”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈轻轻地用手指拨弄了几下琴弦半晌才道：“不知者不怪你……也莫要再提起了”。吴天德松了一口大气道：“柳小姐果然性情温柔宽厚吴某多谢了。不过……吴某还有一事但是得瞧过柳小姐真面目后才可直言相告不知……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈霍地转过头来脸色阴晴不定地瞧了他半晌终是猜不透他有甚么事一定要见了自已模样才肯讲被他勾起了好奇心踌躇片刻后轻轻将脸上的面具摘下……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;面具摘下一张俏美如芙蓉初绽的脸蛋儿露了出来。任盈盈看着吴天德微微睁大的双眸以及脸上掩饰不住的惊叹之色不禁微微矜持地一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听吴天德赞叹道：“好奇妙的面具贴在脸上竟然丝毫看不出破绽”任盈盈听了脸上的笑容一僵原来这混蛋的惊叹之色是冲着面具去的……还以为……表错情的任盈盈心中又羞又恼脸上不由泛起淡淡的红晕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又道：“见了柳小姐的相貌才知我所料不差。那日在渑池客栈被姑娘刺了一剑不几日蓝凤凰便寻找我的下落我便猜测你与蓝凤凰是在一起的今日既然蓝凤凰身边有一个女扮男装的人却不见了那位白衣姑娘果然是同一个人”。其实吴天德哪有这么缜密的头脑他全是靠后世的了解才揣测出她身份为了不惹她怀疑只好穿凿附会寻些理由了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈皱了皱眉道：“你要我摘下面具只是为了验证自已猜得准是不准？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摇头笑道：“不然据我所知五毒教是归附日月神教的蓝凤凰一教之主五毒教内以她最大连她也看你的眼色行事我猜姑娘也应该是日月神教里大有身份的人物吧？因此吴某此来一则么是对那日的不敬向你道歉二来么是有一事相求”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈眼珠转了转含糊地应承道：“嗯什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“那日柳小姐不慎误中宵小迷药险些被人辱了清白是在下赶走了淫贼却又被你误刺一剑险些送命说起来柳小姐是欠了我一份情的你说是不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被他绕来绕去弄得有些疑惑地看着他问道：“你要我报答你么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙摆手道：“虽然姑娘你貌美如花千娇百媚但是以身相许那就不必了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈气往上冲这可恶的小子谁说要这么报答他了？刚要说话吴天德已抢着道：“姑娘既然是日月神教中大有身份的人物想必一定认得圣姑任大小姐了我要求柳小姐的事唉便是和任大小姐有关了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一听他谈到自已便沉住气道：“你说罢到底是什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹道：“那日我在老头子家里说我是贵教任大小姐的未婚夫婿此事……这个……呃都是我胡吹大气顺口胡说虽说当时是为了逃脱性命迫不得已但于一个女孩子的清誉总是有影响的你说是不是？那位任大小姐既不欠着我的情儿又不象柳姑娘这么通情达理温文尔雅若是被她晓得了一定不问情由、千里追杀吴某再无片刻安生日子啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈郁闷地道：“我……圣姑在你眼中竟是一个蛮不讲理、杀人不眨眼的的人么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;你被黄河老祖擒去想要脱身随便找个甚么借口不好？为什么要说是……要说是……”她说到这里期期艾艾说不出口来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德摸着胡子叹道：“我当时也是情急智生脱口而出事后想及不妥也已晚了唉早知道我就说我是任大小姐的结拜大哥了不知老头子、祖千秋会不会信？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈没好气地道：“你这副德性若说是结拜大哥他们都不信难道说是……便信了不成？”吴天德呵呵笑道：“没办法这种事人们总是比较喜欢相信的”。任盈盈又无奈地白了他一眼道：“那你想让我做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“老头子、祖千秋二人已被我严嘱不得透露半点消息再有知情者么就只有你和我了。姑娘你也是神教中人还望你能对圣姑守口如瓶只要你不说我不说那便再无人知道了于圣姑的清誉也无妨了皆大欢喜你看如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈瞪大了眼睛瞧着他道：“你……你要我帮你瞒着……圣姑？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“正是我知道柳小姐你通情达理、乐于助人吴某真心请求柳小姐你能帮助我保守这个秘密吴某人上有老下有小拖家带口不容易呀。就算没有我救过你的事我相信以柳小姐你的善良、温柔也不会忍心看我死掉吧？所以……我的身家性命全都拜托柳小姐你了！”说着正儿八经地向她深施一礼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈直着眼睛瞧着他心想：“说服周王撤藩、在刘正风府上破坏嵩山左冷禅的釜底抽薪之计、计除青城一派、力斩东瀛飞燕斩高手鬼丸十兵卫……我刚刚得到的资料中说的那个人真的就是这个家伙？”"
}