{
    "num": "2290452",
    "title": "第五十一章 苗家蓝凤凰",
    "url": "2290452.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;曲非烟这一大雌威不独桃谷六仙被震摄住便连不戒和尚也呆在那儿愣愣出神。瞧了曲非烟模样这和尚不禁想起自已老婆当年对自已也是这么刁蛮可爱如今分别十余年自已遍寻天下都找不到她的形踪也不知她怎么样了一时触动伤心情怀呆在那儿只是出神。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;门口传来“噗哧”一笑一个娇娇俏俏的女子声音道：“非烟妹妹大作河东狮子吼平神医府上英雄豪杰纳口不言。明儿个让说书先生去讲上一讲倒有趣儿的很了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟小脸腾地红了担心地看了吴天德一眼生怕自已相公也觉得自已太过横蛮。吴天德向她微微一笑眼含爱意让这小妮子瞧了芳心一宽顿觉这世上只要天德哥哥识得自已的温柔好处便是对别人野蛮一些那也算不得甚么了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳在一旁瞧见吴天德注视曲非烟时的炽烈目光顿时自觉形惭暗想：非烟妹妹貌美如花我只是个干干瘦瘦的普通小尼姑难怪吴大哥从不曾用这样的目光看我唉这几日自已能和吴大哥在一起已经是菩萨垂怜开恩切切不可再痴心妄想了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;（群号23783373起点中文网）<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德以目示意安慰了曲非烟转向门口瞧去只见一个女子大大方方自门口踱了进来双手负在身后正笑吟吟地瞧着自已。看这女子大大的眼睛俏挺的鼻子那嘴虽不是樱桃小口却是嘴唇丰盈、性感动人。她头盘起插着金凤钗饰耳垂上一对极大的黄金耳环足有酒杯口大小这一走动起来双环晃动映得肤白如雪秀颈婀娜更增十分韵味。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她身穿身穿蓝布印白花的衫裤颈上挂了三个银环自胸至膝围一条绣花围裙色彩灿烂腰中系了一条宽宽的彩带喇叭形裤口下却赤着一双雪足年约二十七八岁年纪人不但生得美那种异样风情的打扮更是令人为之心动。仪琳、桃谷六仙不曾见过这种装扮的人竟不识得是何方民族。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在电影、电视上早识得这等装束认得是苗家女子打扮心中一奇。只见曲非烟亲亲热热地迎上去挎住了她胳膊喜孜孜地对吴天德道：“天哥这位便是我对你提起过的蓝姐姐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动脱口说道：“五毒教主蓝凤凰？”随即便觉不妥忙改口道：“啊是五仙教在下糊涂了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰上下打量他模样瞧了片刻脸上露出满意的笑容笑盈盈地在曲非烟鼻子上一刮道：“难怪你在我面前总是口口声声念着你的天哥哥你这汉子生得倒俊若不是你的男人姐姐见了也忍不住要下手了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟知道苗人大胆蓝凤凰二十七八岁了在苗疆自有极相好的男人这话只是戏弄自已的成份居多俏脸上只是一红倒未在意。房中除了黄伯流、平一指见多识广知道她这苗家女子泼辣大胆其余人听了这女子这么说话都觉真是无耻之极。仪琳更是暗暗啐了一口虽然说话的是蓝凤凰她的心中倒是替人家羞得不行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德昔年在网上泡美眉也是个口无遮拦的主儿这么些日子来对着朱静月、曲非烟这样亲近的人儿也只在无人处才敢调笑一番见这位传说中的五毒教主大方爽朗顿时大起好感忍不住凑趣道：“象蓝教主这样的大美人儿若不是我已有了非烟妹妹那么见到了也是一定不肯放手的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰美目中闪过一丝异色她见过的汉人男子都是装腔作势相好的男人中虽也有过汉人书生在人前也总是一副正人君子模样只有进了她的闺房才肯与她说些贴心的体已话儿哪里见过这样胆子又大、又会哄人开心的汉子顿时喜不自禁一双会说话的大眼睛俏生生地横了吴天德一眼脸上神色似笑非笑眸波荡漾地昵声道：“你这么说可是想勾引我么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呵呵笑道：“蓝教主这么说不就是想要我勾引你吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰听了哈哈大笑笑声粗犷竟和男儿般爽朗。这汉子比苗人男子会花言巧语地哄女孩子开心又不象普通汉人男子那般故作正经实在可爱得很忍不住喜勃勃地对他道：“蓝教主这名字听着太不好听我叫你吴大哥你叫我蓝妹妹便是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了不禁失笑蓝妹妹？这名字好别扭怎么和蓝精灵中那位蓝妹妹的称呼一模一样了。桃谷六仙在一旁瞧了半晌桃实仙此时忍不住道：“蓝教主忽然间变成了蓝妹妹不知再待片刻会变成什么。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙道：“这你就不懂了咱们仙翁谷里砍柴的樵夫常常唱过的山歌难道你忘记了不成？那歌中早已唱过要变成甚么了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙、桃枝仙一齐跳出来道：“那山歌我知道我知道你且听我唱来”桃叶仙、桃实仙不甘落后急忙也抢上前来兴高彩烈地道：“这歌我也是听过的要唱一齐唱要不唱都不唱”四个人顿时扯开嗓门争先恐后地唱了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只是这四个人都想自已的音调过别人你起的调门儿高我便偏要拔得比你更高以至于声调拔得又尖又细犹如野狼嘶嚎只唱了两句：“干柴~~~烈火~~~好做饭耶哎嗨哎嗨哟干哥干妹~~~~好成亲哟~~~~”便破了嗓子再也唱不下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙、桃根仙巴掌啪得震天响桃实仙四个人一脸得意地停住歌声四下张望看看还有多少人为他们倾倒。桃根仙道：“现在蓝教主变成了蓝妹妹待会儿蓝妹妹便成了蓝老婆啊哟不止这女人会变平一指这间病房马上也要变成蓝洞房了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙道：“蓝妹妹还说得过去蓝老婆的称呼却是闻所未闻”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙道：“这有甚么稀奇？那日谷口小张家两口子打起来那小张不是骂他老婆又美丽、又风骚给他染了一顶绿帽子么那小张的老婆便是绿老婆了。这个女子生得比小张老婆还要美丽、还要风骚便叫做蓝老婆也是应该的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙兴奋地道：“吴天德一见了漂亮女人便想娶回去做老婆那将来老婆娶得多了岂不是还有红老婆紫老婆黑老婆？将来再给我们生上一堆五颜六色的干孙子那便有趣了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙、桃实仙等人一听一齐拥上来这个吵着要抱红色的那个嚷着要抱黄色的就未来的孙子分配问题吵得不可开交。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了尴尬万分心中对这桃谷六仙也实实又羞又恼偏又堵不住他们嘴巴见他们争执不休已经跑到一边划拳定输赢去了便向曲非烟道：“非烟是蓝教主……呃……蓝小妹救了你么静月在哪里怎么不见她来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟道：“天哥我是来到开封才见到的蓝姐姐。静月姐还在恒山她有了身孕身子不适田伯光不敢久点我们的穴道我们一解了穴道便狠狠修理了他一顿不过那时已经进入山西境内我们想你一定追来寻我们了若是返回华山便和你走得岔了只好继续赶往恒山。可是静月姐实在放心不下你怕你过于担心着急才叫我往回寻你。想不到……想不到我们走后你却生了这么多事我听蓝姐姐告诉我后简直担心死了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一叹他也想不到自来到这时代也经过几件大事都平平安安一帆风顺怎么想得到在那镇上居然阴差阳错差点儿送了性命。想起那晚在河边醒来看到天边一颗赤星滑过还以为是自已大限到了如今两世为人对于朱静月、曲非烟心中是更加的珍惜了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰听那桃谷六仙吵吵闹闹得不象话微微蹙了蹙眉头对平一指道：“平神医出手吴大哥的伤一定是没有问题的了。这里太过吵闹我想带吴大哥去我那里歇息平神医以为如何呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指皱了皱眉头他本来还想再问吴天德一些问题只是瞧现在这模样确是不太方便于是道：“他现在只需卧床休息便可。你要带他去静养那是再好不过。顺便将这六个混蛋也带走了吧实在是吵死人啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙听见嗖地一下跳了过来道：“你说要死怎么又不死？死了还哪来那么多废话？”平一指翻了翻白眼道：“你怎么知道我没死？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙、桃实仙一齐接口道：“若是死了便不会说话。既然说话那便是没有死。若是死了又能说话那可是很了不起的功夫了今天一定要见识见识”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指矮胖的身子站在六个又高又瘦的老头儿中间脸上木无表情只是不停地翻白眼他也知道自已只要一接口这六张嘴巴便再无一刻停歇是以干脆闭口不答。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰眼珠儿一转向曲非烟使个眼色道：“非烟妹妹咱们来的时候听说黄河边上有人捕到了一条怪鱼许多人都围拢了去看据说那鱼居然长了九条尾巴真是好生奇怪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙一听立刻弃了平一指围到蓝凤凰身边眼巴巴地瞧着她一个个张大了嘴巴满面惊奇之色。曲非烟会意地道：“是啊是啊听说那怪鱼有三个人加起来那么高脑袋长得象个小娃娃还长了长长的胡须脑袋上却生了两只牛角还从不曾有人见过有这样的怪物”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙迫不及待地道：“在哪里在哪里那条人不人、鱼不鱼、牛不牛的怪鱼还在不在？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰掩口笑道：“听说在城外上游三十里的飞凌渡口不知现在还在是……”她话未说完桃谷六仙已急不可耐地冲出房去只听桃根仙道：“九条尾巴那一定是九尾狐狸精了”。桃枝仙道：“怎么又是狐狸精？有点创意好不好脑袋长得象个娃娃那一定是娃娃鱼了”隐约可闻其他几怪争论不休声音渐渐地远了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰格格一笑向黄伯流施了一礼道：“多谢黄帮主助我寻找吴大哥我想请吴大哥去我那里坐一坐黄帮主要不要一起去坐坐呢”。她口中虽和黄伯流说着话脸上嘻笑晏晏眼光却在瞧着吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚正要张嘴说话却被仪琳拉了一把回头望去只见仪琳眼含泪光满面哀求之色十分的委曲可怜不禁低低一叹不再作声。黄伯流躇踌一下暗想：看吴天德瞧着自已侄孙女儿时也并非无情此刻来的可是人家现成的夫人这事儿还得从长计议倒也不争在这一时想到这里黄伯流便道：“本帮主刚刚来到开封城有些帮中事务还需处理。五日后便是‘毒独大会’到时我再去为蓝教主助威助你旗开得胜、马到成功吧！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰嫣然一笑按中原人的规矩福了一福目送黄伯流拉着不戒的手腕将他拖走。仪琳头也不敢抬望也不望吴天德一眼径随着叔爷和父亲去了吴天德瞧见心中黯然本想对仪琳说些什么张了张嘴却不知从何说起。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等几人离开蓝凤凰蝴蝶儿般身形翩翩一转向吴天德笑盈盈地道：“好啦现在闲人全走*光了吴大哥就到我那里去坐坐吧咱们一见如故真想和你好好的聊聊呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑忽然想起那晚在尼庵中所见过的白衣少女来心想：“是该好好谈一谈了。黄伯流说自已中剑第三日蓝凤凰就传书要他帮着寻找自已她若和那位白衣少女全无干系又如何知道自已的事她们究竟是甚么关系呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;:《笑傲之老子就是岳不群》书号67594不错的书目前虽文较少不妨先予收藏岳不群、宁中则在他笔下颇具漫画喜剧风格不知任大小姐会刻画成甚么模样期待中^_^"
}