{
    "num": "2290479",
    "title": "第六十章 掌门初亮相",
    "url": "2290479.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德奸笑道：“好呀到时带上我吴天德的一队小拖油瓶改嫁好了瞧瞧谁敢娶你”。曲非烟娇嗔道：“谁说要替你生……”说到这儿忽觉不妥偷眼向旁边一瞧果然仪琳听了二人打情骂俏的话羞得满面通红眼睛微微低着耳朵却还在偷偷听他们说的话不禁心生不忿顿起捉弄之心故意贴着吴天德耳朵却用仪琳足以听得清的声音道：“我看吴大将军最得意的便是还收伏了一个美貌小尼姑吧？芳心都已经到手了不知这玉人什么时候娶回家你不急我都急喔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳身子一震又羞又窘耳根子都在烧只盼自已没有听见她的话可是却又不由自主地想听吴天德说些甚么一颗心充满莫名的期待嗵嗵嗵地急跳起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了有些尴尬正不知说些什么不料那不戒在一旁居然听到一颗大光头刷地一下蹭了过来喜笑颜开地赞道：“小姑娘说得有理不单你急我也在急唉太监们都快急死了偏偏这狗皇帝不急！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟对他原本心中颇有恨意可是听了他这自以为是的比喻也不禁啼笑皆非恨恨地瞪了他一眼却把气撒在吴天德身上玉手在他臂膀上狠狠地拧了一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料手指掐下去吴天德居然稳如泰山、纹丝不动曲非烟心中奇怪：莫非掐得轻了？可是好象已很用力了若是再掐重些这小妮子可是不忍心了。其实吴天德也感臂上一痛可他左右坐着的都是有身份的帮派门主他虽一向不拘形象但是现在被人冠上一个掌门人的称号却也不敢太过放肆只有装得若无其事。黄伯流是成了精的老狐狸只在一旁拈须微笑好象恍若未闻的样了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风交游甚广台下群雄中还有六七人参加过金盆洗手大会五岳剑派一众掌门吃瘪丢人的事他们都瞧得一清二楚此时将吴天德如何将五岳剑派众人戏弄得灰头土脸的情形添油加醋地向周围人说起那些血气旺盛的江湖好汉对这些自诩侠义的名门大派本就不太感冒听了吴天德的事与有荣蔫大起同仇乱忾之心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;内中有些沉稳机敏、老成持重的人虽然没有象他们一样大呼小叫对吴天德也大生好感心中都自猜测：这位华山剑宗掌门得罪了五岳剑派要在名门正派中立足颇不容易莫非他降尊纡贵来参加五毒大会就是希望得到我们这些人的支持？嗯那些名门大派掌门也就此人既合我们胃口、又对我们脾气虽然我们名气不如五岳剑派但却胜在人多势众这位吴掌门这么看得起我们明年剑宗立派之时少不得一定要去捧捧场。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;其实封不平三人决定尊他为掌门之时也觉他威望名声不够明年立派之时恐怕贺客寥寥颜面上不大好看十有**要被岳不群看笑话不过剑宗无大将只好天德做先锋谁也想不到吴天德莫名其妙地居然得到了这些三山五岳的好汉支持。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下一些江湖好汉已经纷纷向吴天德挥手致意有的叫：“吴掌门好”有的叫“吴将军好”有的叫“吴先生好”忽地听到一个声音喊了一声“吴大大好”把吴天德吓了一跳循声望去见是一个妇人手中抱着的七八岁的孩子这才放下心来。（Tnnd还以为哪位读者也破碎虚空了呢）<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见大家纷纷向他问好忙也站起身来抱拳施礼团团作了一揖台下众人见华山掌门如此有礼更加兴高彩烈在他们心中华山剑派已等同于华山派岳不群那玉面书生哪有这胡子将军看着顺眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟眼见自已夫君如此受江湖中人礼遇不禁喜上眉梢真比自已受人夸赞还要高兴。就在这时三顶轿子也到了台下头前一顶轿中钻出个矮矮胖胖的人来吴天德在台上瞧得清楚正是那位开封名医平一指。平一指走下轿子前边两个背插单刀的汉子正向台上挥着手被他抬起脚来砰砰两声踹到了一边自已负着手施施然向台上走竟是眼皮子都不抬一下那两人落到地上又惊又怒刷地拔出刀来正要冲过来一眼瞧见是平一指不禁尴尬万分吃吃地道：“啊是……平神医到了”平一指哼了一声头也不回。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那两人讪讪地收了刀见旁边有人好笑不禁红着脸干笑道：“平神医果然医术了得在下这腰椎一向不太吃力啊哟受这一踢可是好得多了”也不管道理通是不通随便找了个借口便退到了一旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后边两顶轿中各走出一个四十多岁的青袍秀士一人挎着一个极大的箱子跟在平一指后面瞧这两人面貌竟然生得一模一样。人群中一个中年化子呵呵笑道：“计氏昆仲也来了怎么给平神医做起了小跟班？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这兄弟二人虽生得一模一样左边一人却是目光炯炯有有神二人唯一不同之处就在于此。那眼神锐利的中年秀士向人群中一瞧见那人周围人都站得远些颇有些鹤立鸡群的味道他虽穿了一身破破烂烂的叫花子衣裳一脸的无赖象但头颈和肩头却盘了两条青蛇蛇头做三角形状长信伸缩不已甚是骇人认得是“双蛇恶乞”严三星这人专以无赖手段敲诈大户商家但他一身艺业颇为高明那些富户商人的保镖护院奈何他不得所以屡屡得手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这中年秀士名叫计无施江湖人称“夜猫子”此人天赋异禀目力特强行事忽邪忽正、或善或恶名声毁誉参半虽然他不耻严三星的为人此时见他搭话却也不便得罪呵呵一笑道：“原来是严兄要替平神医背药箱也要平老先生瞧得上眼才行那是无尚光荣啊。这里是五仙教大会严兄带了两条蛇来不怕有班门弄斧之嫌么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“双蛇恶乞”严三星嘿嘿一笑道：“这两条蛇是严某的吃饭家伙自然要带在身边想来蓝教主也不会怪罪”。计无施听了点头一笑与那长得一模一样的人的双生兄弟计歪歪随着平一指踏上高台。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位计歪歪的兄长诡计多端以一双神目名传江湖这人却是精通奇门技巧善于打造一些精巧机关人称“小鲁班”他本名计崴因为说话唧唧歪歪不着边际时日一久便被人叫做计歪歪了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德对平一指的医术钦佩得很见他来了忙起身相迎那平一指沉着脸对这些江湖人根本瞧不在眼里蹙着眉头不知在想些甚么一抬头看见了吴天德顿时大喜连忙迎上前来拉住他手上下打量道：“吴老弟身子好了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下众人见一向不将旁人放在眼中的平神医对这位华山吴掌门也礼遇有加对他更是高看三分。吴天德笑道：“好得多了平神医神技吴某钦佩不已”他这倒非客套之词就算现代医术借助无数先进设备要动这样大的手术也没有几天功夫行将痊逾的道理平一指不但医术通神涂在他身上的逾合药物也太过奇妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指大是兴奋一屁股坐在他身旁椅上计氏兄弟自将药箱背去棚里桌上放下。平一指热情非凡客套几句便又向吴天德讨教医术吴天德哪懂得这些东西问了几句已是瞠目结舌平一指见他神色确是无知并非秘技自珍不肯相告不禁大失所望放开手叹息道：“平某现在遇到一个难题本来盼望你能给我一些提示现在又得自行摸索了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想起续命八丸奇道：“莫非是续命八丸？平大夫又有新的配方不成？”他回来后曾拜托蓝凤凰帮助搜集续命八丸的配方药材以为她凑不齐药材所以平一指烦恼是以有此一问平一指魂不守舍地摇头道：“续命八丸？哦蓝凤凰已将药材送来不妨事不妨事”说着又沉吟着自言自语道：“一切都很顺利怎么血液注入人体会凝结而死呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动奇道：“平先生懂得输血救人之理？”他实在想不出这人从何懂得如此奇妙医理居然已懂得输血的医理。平一指骇然瞪着他道：“你也晓得这种方法？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德生怕他再问一些细节让自已无法回答吞吞吐吐地道：“方下曾遇见一位西方游历来的苦行僧据那僧人说人体血液有四五种区别除了父子传承血液相通之外他人血液有的相合有的不合不合的血液与本人原来血液相融便会凝结所以可先采集血滴试验方可输血”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指啊地一声喜道：“原来如此”翻着眼睛想了片刻又道：“若是肌体拼接想必也是此理”吴天德道：“那就更加复杂不过道理大同小异”。平一指兴奋莫名忙问道：“那苦行僧人还说过甚么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑道：“在下对医术一窃不通只是听了几句便觉无趣所以也未再问”平一指瞪起眼睛怒道：“可恶可恶这等神术你居然可以置之不问”想了想他又不是大夫不感兴趣也是常理便泄了气的皮球一般自管坐在椅中自言自语。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;再过片刻又有几位掌门来到台上就坐黄伯流站起一一替吴天德引见平一指坐在椅中头都不抬众人知他脾气也不以为忤。待到太阳高高升起台下已聚满人群那计氏兄弟站在台前向四方英雄团团一转拱手施礼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计无施道：“各位英雄豪杰今日五仙教比武大会承蒙各位赏光‘毒界之王独自称尊’大会是五仙教以命博命争夺教主之位的手段蓝教主是五仙教名正言顺的教主继承者此点本不容置疑不过五仙教内却有几位长老不甚同意为免同室操戈蓝教主才公开举办比武试毒大会愿意由持不同意见者推举一位出来公开比试胜者为王请大家做个见证”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;台下群雄轰然叫好计歪歪扯着嗓子喊道：“各位各位请静一静”他内力不及乃兄说话难以及远所以只能将嗓门提高大声叫道：“这事儿要从二十年前说起五仙教蓝教主本来还有一位同胞姐姐姐妹二人均拜在五仙教董教主座下学艺二人艺成之后呢这位姐姐却独辟溪径居然认为毒药运用纵出神入化最多不过伤及数十人虽然见效迅威力仍不甚大认为研究疫毒、瘴气才是正途董教主大失所望遂公开传位于蓝凤凰教主……“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得心中一动暗想：这和华山剑气之争倒有些相似不过他对这位蓝凤凰的姐姐倒颇为钦佩后世的化学武器理论与其极为相似五毒教研究的毒物虽然可以立即使人毙命其危害确实难及瘴气、疫病乃至细菌武器不过那也太过可怕了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听计歪歪果然不负唧唧歪歪之美誉声嘶力竭、唾沫横飞地从二十年前讲起他刚一讲及五仙教内部之争大家还有兴趣再后来讲至姐妹二人逾争逾烈终至反目成仇姐姐叛出五毒教远赴异域隐居教中赞成她的一众长老对蓝凤凰一向不甚服从等细节时台下已大为不耐只想看到精彩的比武场面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但这位仁兄仍高谈阔论又讲起蓝凤凰的姐姐如何嫁人、如何生女、如何将毕生所学传授给她蓝凤凰如何抓住了她又如何到此举办比武大会台下众人已极是不耐性子急些的已经骂了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计无施见兄弟又谈兴大连忙趁他停下喘口气的功夫说道：“此次比试共分三场虽然五毒教以毒享誉武林但武林中人也不可不懂武功因此第一场是武功较量第二场是各自施毒、救人若是两场不分胜负那么第三场便各出三杯毒药分别由对方饮下自行解毒负者身死胜者便为五仙教主好现在比试……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪连忙抢过话头道：“且慢今日盛会难得一些德高望重的武林前辈、高人也有幸到场见证在座的诸位有些还不认识机会难得呀今天到会的有……天河帮黄伯流黄老帮主黄老帮主十六岁出道艺出东海……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声身子向后一靠贴在椅背上我拷！感情文山会海古已有之了。只听身后有轻微的喀嚓声扭头一看曲非烟正拿着一包瓜子儿磕得津津有味旁边仪琳居然也有样学样不过比起曲非烟来含蓄得多瓜子皮儿也都吐在手心里没有象曲非烟一样吐得满地都是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德回头曲非烟调皮地吐了下舌头看到二女合好如初吴天德心中甚喜。此时台下的人已经无名火起有人怒声骂道：“台上唧唧歪歪的那个混蛋是什么人？他***如此多的废话”旁边有人偷笑道：“那混蛋是‘夜猫子’计无施的弟弟‘小鲁班’计歪歪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计无施在台上眼见群雄激愤大有不可收拾之意连忙扯住兄弟道：“好了好了比武可以开始了”计歪歪意犹未尽地道：“最为难得的是华山剑宗的吴天德吴掌门也大驾光临我们三山五岳的好汉们还没同华山剑派打过交道吧？下面有请吴掌门对大家说几句话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他这话出口台下倒是顿时一静这些武林中人虽然个个自命不凡口口声声瞧不起那些名门大派心底里还是有一些自愧不如的尤其对这位先是从军、后又一跃成为华山剑宗掌门的吴天德心底里还是颇有几份敬意和喜爱的因此一听这话都安静下来把目光瞧向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听到这话把头凑到吴天德耳边笑嘻嘻地道：“天哥哥要你讲话呢多讲些话把他们都震住没准儿还能再骗几个美女回家”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回头笑道：“今天我可不是主角再说这台下面不是大叔就是大婶哪里还有美女了要骗只好骗你那位凤凰姐姐回去了”说着心头一跳忽地想起左边棚内还有那位任盈盈任大小姐眼睛向那边偷偷瞟了一眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟轻啐了一口笑骂道：“没点正经儿蓝姐姐风骚得很我怕你被她吸干了”。吴天德促狭地悄声道：“怎么吸？是不是……嘿嘿嘿……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两口子在这儿打情骂俏旁边黄老帮主一把拉住吴天德哀求道：“吴掌门千万讲得短些这棚子搭得角度不好太阳刺眼老夫都快坐不住了”另一边平一指听到唔唔两声道：“无妨无妨尽管讲”说完继续皱着眉思考他的医术去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了有趣哈哈一笑起身走到台前面对台下黑压压的人群长吸了一口气提起丹田之力高声说道：“今天看到如此多的英雄好汉吴某很荣幸。我今天只讲三句话这是第二句。我的话讲完了！”"
}