{
    "num": "2290334",
    "title": "第十三章 刘正风金盆洗手（上）",
    "url": "2290334.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;清晨的衡山县笼罩在一片薄雾当中。昨夜吴天德就着夜色简单安置了林震南的尸体带着他的夫人下了山令狐冲听了余沧海的劣行也觉义愤填膺。曲洋却是人老成精听了吴天德讲述经过立刻决定连夜赶路否则以余沧海睚龇必报的个性为了掩盖他的丑恶行径必然带人赶回来杀人灭口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德知道这老头儿人老成精在魔教多年什么恶毒勾当没有见过？他说的话十有**必能应验于是一行人收拾行李连夜出。林夫人也知此刻不是悲伤哀痛的时候这妇人倒是颇为坚忍深知君子报仇十年不晚夫君尸身暂停放于古庙之中此刻实是顾不上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;路上吴天德问起曲非烟在山神庙中动的手脚曲非烟得意地道：“那是苗家蓝姐姐送我的‘软脚虾’这种药粉闻了的人立刻手软脚软两个时辰之内动不得武功蓝姐姐还有许多稀奇古怪的药物送我有机会给你瞧瞧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一动问道：“那位蓝姐姐是什么人？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟道“那位蓝姐姐……”曲洋在前边咳了一声曲非烟立刻住口眨了眨眼道：“那位蓝姐姐是我偶然遇到的一位苗家女子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心想：这个蓝姐姐定是苗疆五毒教主蓝凤凰。曲洋是魔教长老蓝凤凰的五毒教是魔教属下要从她那儿弄些毒药自然容易。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一路上都在想到了刘正风那里如何才能挽回这场杀劫最头疼的便是嵩山派这一次出动了许多高手吴天德除了练至第六重境界的混元功其他的功夫都算不上第一流的武学若要他以一人之力单挑嵩山派诸多高手无疑痴人说梦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在听了曲非烟的话心中有了主意感觉要救刘正风似乎有了些把握于是微微一笑道：“非烟妹妹你的那个‘软脚虾’送我一些如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟眼珠子滴溜儿一转怀疑地望着他道：“干嘛叫得这么恶心？你要这东西做什么？莫非你要学田伯光扮那窃玉偷香的勾当？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心里一急看看二人说话间前边几人行得远了一把拉住曲非烟道：“非烟妹妹你觉得我吴天德为人如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟脸上一红她虽仅十五岁却也情窦已开加上在苗疆住过两年那里不但成亲甚早而且风气开放耳濡目染比之同龄少女还成熟几分。见吴天德这样问她想得歪了一向捉弄别人惯了的性子今天却觉脸上烫忸怩了一下道：“我看你这人虽然长得丑些却也不是不学无术之辈不但懂得许多动听的曲子还烧得一手好菜没有大男人作派……还不错啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了差点儿中风吸了一口气郑重道：“非烟妹妹这药粉我是拿来救人的决不会用来做坏事你若信得过我便送我一些或许只在这一两日你便知道它的用处”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听他说话和自已想的并不是一码事儿芳心深处隐隐有些失望见他说得诚恳便从贴胸怀里摸出一个小包递到他手中说道：“好啦我信得过你。这包药粉送给你只要顺风一抖嗅到的人便会内力尽失两个时辰之内提不起内力而且没有味道嗅到它的人也觉察不出”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德接过药包疑惑地道：“没有味道？我在山神庙中怎么嗅到怪怪的味道？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟此时已恢复了自然神色笑道：“我在屋顶揭开瓦片来向下边撒药药粉落在火上一烧才变了味道”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才释然把药粉举到鼻端嗅了一下问道：“这一把药粉可以用予几人？”。他做厨师日久出于本能拿到可以入口的调料之类东西都要嗅上一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟笑道:‘小心些虽隔站袋子闻多了也会软倒。你要用于多少人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想了一想实在想不出刘正风金盆洗手之日嵩山派来了多少人若是真象电视剧中演的那般整整一个加强连的人马这包药粉肯定不够于是说道：“那些人么至少也有三五十人而且未必全集中在一起一包只怕不够”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟吓了一跳心想：不知大胡子得罪了多少人怎么有这么多仇家他……他武功虽高一个人对付得了这么多人么？”再也不敢讨价还价急忙探手入怀抽出一个荷包来递给他道：“我在庙中用了两包这荷包内还剩了六七包你都拿去吧这药掺入酒水饮食中也可以的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大喜心想：这样一来应该够了。举起荷包又放到鼻端嗅了一下闻到一股淡淡的香味不禁一呆感觉荷包触手温热忽然想起这荷包是从曲非烟胸口掏出来的偷偷一瞄曲非烟此时天光微明朝霞未舒小妮子的一张脸就象红彤彤的太阳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;进入县城时太阳的第一缕阳光也撒向大地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;薄雾散尽街上行人极少只有三三两两的摊饭早起准备着早点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋爷孙俩到了此地自然要去刘正风府上这事自是不能让大家晓得吴天德心知肚明看曲非烟望着自已目光中隐约有着不舍之意向她笑道：“吴某还要在衡阳呆上几日就住在这个西门客栈有时间再听你吹奏曲子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了嫣然一笑这才携着爷爷的手去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲向吴天德拱手道：“令狐冲好酒贪杯在衡阳先要师弟们赶来衡山县现在也不知住在哪个客栈令狐冲要去寻找师弟们”看了看一旁的林夫人道：“林夫人不妨与我同行待寻到我华山同门谅那余沧海也不敢公然动你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑道：“不必了林夫人来到此地原本无人知道若是跟你去了不消两个时辰满城的武林人物都知道福威镖局的林夫人来了此地明枪易躲暗箭难防我既然救了林夫人就要保护她安全我看林夫人还是在我这里安全。还望令狐兄不要向人提起见到林夫人之事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲道：“还是吴兄想得周到既如此令狐冲就去寻找同门了如果有用得到小弟的地方吴兄尽管来找我”。转头又问仪琳道：“仪琳师妹你被掳走令师一定急得很可要和我一起去寻找恒山同门么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳望了吴天德一眼说道：“吴大哥仪琳和令狐师兄去寻找师父多谢吴大哥仗义援手救我性命林夫人、吴大哥后会有期”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑扬手道：“青山不改绿水长流我们一定后会有期的”。目送二人离去吴天德看了林夫人一眼见她一脸憔悴暗暗一叹。见街角一个馄饨摊儿已经烧得开水滚滚热气蒸腾对林夫人道：“林伯母赶了一夜的路我们过去用点东西吧。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人凄凉地一叹道：“吴大侠多承你的照顾。”吴天德摇了摇头道：“林夫人不要这么说在下不敢当一个侠字更不敢枉称行侠。福远镖局威镇天南做的是正当买卖行的是白道生意落得这般下场任谁见了又怎能不伸援手？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人惨然一笑：“还说什么白道黑道林家三代行镖若说黑道上的仇家这么些年来多多少少总是有的谁料到得今日竟被枉称名门正派的人斩尽杀绝这天下哪还有黑白之分？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不禁默然说起来这笑傲江湖中最无辜的便是福建林家了。说什么武林正义那青城派杀了人家满门也不见有什么名门正派出来主持正义所谓侠义道维护的也不过只是自已一个小圈子的利益罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;走到小摊前坐下向摊主要了两碗馄钝默默看着馄饨一个个滚落汤锅之中锅下的炭火吐着红红的火舌吴天德吸了一口长气忽然想起一句话慢慢道：“人心似铁官法如炉”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人听得不甚真切侧问道：“甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德霁颜一笑指着炉中炭火道：“我说利字当头白的也变成了黑的黑的也能变成白的是黑是白只是那些野心家搬出来骗人的幌子。只要你有力量这火候就由得你掌握了：白的木头可以烧成黑的炭黑的炭可以烧成白的灰。哈哈这就是江湖。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一瞬间困扰吴天德多时的一个问题终于解开了。小吴无门无派说到江湖朋友目前也只认识令狐冲和仪琳若是自已和五岳盟主对上了这两人怕是也帮不上忙可谓人单力孤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他不是没想过要借用官府的势力只是一直受到读过的小说的影响觉得利用官家的势力对付江湖中人这个人就是朝廷鹰犬从此要和全江湖站到对立面上。其实所谓的江湖道义也不过是有势力的门派间大而化之的一种变相门规罢了若是利用的妙官府势力又有何不可用？刘正风为了摆脱五岳剑派不也去捐官了么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一想通吴天德心中立时有了主意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘府在衡山县是屈一指的富豪家里经营着船行、车马行城南好大一处宅子四处围了青砖白灰的矮墙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;上午时分就有拜客不断来访。刘正风交游甚广除了武林各大门派同道还有一些不黑不白的江湖帮派遣人祝贺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大明以帮派势力起家建立天下立国之后虽然极力打压江湖势力可江湖门派仍如雨如春笋一般较之任何一个朝代都多。三个人聚在一起便成一帮五个人结成兄弟便是一会想出一招威力平平的武功便自封一派宗师纷纷扰扰这一刻刘府门口的拜客花名册上已计有帮主一十七人会主八人掌门六个。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这其中真正的名门大派自然是刘正风亲自出来迎接其余小虾小蟹自有门人弟子接待。近得晌午贺客云集院子里一溜儿摆开流水席里里外外怕不有四五百人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;恒山定逸师太、泰山掌门天门道人、丐帮副帮主张金鳌、川鄂三峡神女峰铁老老、东海海砂帮帮主潘吼等人先后到来。这些人都是较有名望的都坐在厅中上席。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山岳不群、青城余沧海也赫然在座。这岳不群四十上下年纪面如冠玉一派儒生打扮为人甚是谦和他虽名为‘不群’却十分喜爱朋友有那仰慕名门大派的人前来巴结攀谈来宾中还有许多藉藉无名、或是名声不甚清白的人只要过来和他说话岳不群一样和他们有说有笑丝毫不摆出华山派掌门、高人一等的架子来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海却阴着一张脸坐在那儿脸色寒冷如冰叫人望而却步除了几个熟识的朋友大多见了不敢过去交谈。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;良时一到只听门口砰砰两声铳响。那时已有火器军中还建了神机营只是那时的火铳力不及远填加弹药困难军中少有用作两军交战大多用来装备护卫亲随。也有民间富绅喜庆之时花钱请来充作门面所以大家也不惊奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;跟着刘府内外鞭炮声大作数百挂长鞭劈呖啪啦响起一时火药硝烟滚滚而起呛人耳鼻趁此机会混在人群中几个汉子不动声色地在屋前屋后捏破手中纸包藉着欢呼鼓掌的机会将其中粉末撒了出去混在硝烟之中也无人注意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;硝烟未尽厅廊两侧鼓乐队立时奏起乐来刘正风穿着崭新紫色熟罗长袍匆匆从内堂奔出。群雄欢声道贺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时前门外‘哐哐哐’声大作有鸣锣喝道的声音群雄一怔之下只见刘正风急忙抢出门外不一会儿陪着一个身穿公服的官员走了进来。众人皆想：刘正风是衡山城的大士绅免不了结交官府今天是他大喜的日子地方上的官员当然要来敷衍一番“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;却不料那官员昂然而入大厅居中一站从袖中取出一方黄缎卷轴朗声道：“圣旨道刘正风接旨”。群雄一听都是一惊刘正风金盆洗手封剑归隐是江湖上的事朝廷有甚么旨意下来了？莫非刘正风有逆谋大举给朝廷觉了那可是杀头抄家诛九族的大罪啊。一时众人都紧张起来人人握紧兵刃尤其那些小帮小会更是心中叫苦自已这一来沾上干系若是被官府探知名姓从此就要亡命天涯了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;却见刘正风神色如常双膝一屈便跪了下来向那官员连磕了三个头朗声道：“微臣刘正风听旨我皇万岁万岁万万岁。”群雄一见无不愕然。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那官员展开卷轴念道：“奉天承运皇帝诏曰：据湖南省巡抚奏知衡山县庶民刘正风急公好义功在桑梓弓马娴熟才堪大用着实授参将之职今后报效朝廷不负朕望钦此。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风又磕头道：“微臣刘正风谢恩我皇万岁万岁万万岁。”站起身来从弟子手中取了一个锦绸包裹谢于那宣旨的官儿那官儿示意身旁衙役收了敬了杯水酒扬长而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众皆愕然刘正风送了那官儿返回厅中团团一礼道：“各位江湖同道远道来临刘正风实是脸上贴金今日兄弟金盆洗手受了朝廷恩典。从此退出武林以报君恩。请众位好朋友作个见证从此武林中的种种恩怨是非刘某恕不过问了。”"
}