{
    "num": "2290553",
    "title": "第81-2章 下恒山",
    "url": "2290553.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德身子颤抖道：“我刚刚用你教的独门心法好象好象走火入魔了”。妇人惊道：“怎么可能？这套心法怎么会叫人走火入魔？”仪琳的终生幸福可谓系于吴天德一身她的独门内功心法专门教授内气在下体如何运行周转若是这蠢材真个练得走火入魔从此瘫痪在床岂不害了仪琳？是以她也不疑有他急忙走过来察看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德待她俯身伸手来搭自已脉门忽地一把擒住她手腕接连点了她几处穴道站起身来歉然道：“前辈人生苦短啊不戒大师对你用情至深前辈不该意气用事误了彼此一生何况仪琳从小没有母亲若是能见到你与不戒大师和好不知该有多么开心。晚辈失礼还请前辈见谅”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;妇人被他点中穴道对他怒目而视眼中几欲喷出火来待听他说及仪琳神色一动眼神闪烁犹豫半晌忽地合起双目眼角流出泪来。吴天德叹道：“失礼！”伸手提起她身子直往山下掠去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时天色已黑不戒那座房中却是灯火通明不戒、田伯光、朱静月、曲非烟、仪琳、蓝娃儿还有封不平三人都在室中默默等候。吴天德知道不戒这位夫人妒性之大举世无匹也想不出有甚么办法来让她和不戒和好如初既然当初令狐冲用过的法子管用便将她置于门口进去后对不戒和尚耳语几句不戒听了浑身抖也不及向仪琳说上一声绲匾簧冲出门去自门边将妻子扛起狂奔下山按照吴天德的嘱咐去客栈剥她衣裳去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人见他回来神色已经变得正常各自心中宽慰朱静月、曲非烟等人隐隐感觉吴天德的气质与往常微微有些不同只是心中虽有这种感觉却说不出那种味道知他心中难过也只能好言劝慰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向封不平三人问起才知三人下山一路寻找自已还不曾与赵不凡、孙不庸相遇。三人听说又有两位师兄返回华山心中极是喜悦。饭后吴天德与三位师兄商议一番虽然风清扬已逝但华山剑宗重开山门之期不变仍然定于明年四月祖师爷创派之日。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;华山朝阳峰此刻是由封不平三人的弟子们在主持建造房屋既然吴天德决意仍按期重开山门三人唯恐耽误了时间第三日便要告辞重返华山筹备创派之事。他们见吴天德绝口不提替风清扬报仇之事却又不肯和自已一道回华山心知他必定有所谋划只是三人百般问起吴天德只是不答封不平三人无可示何只得先行离去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光与吴天德在福建共同行止近两个月时间与他极为熟稔但是这两日看他神态气质与往昔大有不同如果说原来的吴天德便如一柄藏于鞘中的宝刀只是偶而展露锋芒的话那么他现在举手投足间那种气度却是高山仰止、深不可测每每令田伯光见了都自惭形秽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他那日被蓝娃儿点破心事心中惴惴不安唯恐吴天德也现他心中秘密这两日见吴天德气质大变已不似往日那般随和越觉得自已不宜再深陷其中犹豫再三便来向他辞行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德有些意外问道：“田兄要离开了？可有决定行止去处？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光黯然一叹道：“我老田居无定所四海为家这次被不戒所迫害得吴兄一家从陕西搬到了山西好在不曾酿出大错。我在中原呆得无聊现在天气寒冷我想去南方走走或许回老家住些日子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心知他为情所苦只是这苦恋的对象却是自已的老婆这件事实在无法挑明默然半晌便道：“郑绍祖已带兵下山不日将去泉州上任田兄要回福建不妨和他结伴而行”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;田伯光哈哈一笑道：“老田散漫惯了一个人东游西逛倒也自在。这个就不劳吴兄操心了”拱拱手告辞出来仰望着天空白云痴痴半晌想着朱静月那俏美温柔的模样心中万般不舍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是自已是什么东西何况她已为人妇这番心思也只有深埋心底了。他摇摇头走出几步忽地想起那个蓝娃儿除了擅使毒药居然还精通媚术这样的女子若是心存不轨实是令男人防不胜防。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里田伯光便欲返回去提醒一下吴天德他匆匆走回几步忽又思及那蓝娃儿本是吴天德带回来的人言语之间对吴天德颇有情意不知二人是不是也有私情自已摸不清状况莫要搞得里外不是人他现在对吴天德已有些隔阂是以这般猜想思量一番还是喟然一叹扬长而去只是那走走停停的落寞背影却是说不出的落寞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;人在江湖身不由已。风清扬隐居山林二十余年仍是被东方不败找到。吴天德知道武功可以以不变应万变但做事却绝对不可以如此自已一旦离开朱静月几人便得自已照顾自已而自已这一去却是生死未卜所以他用了一个月的时间将独孤九剑尽力传授给曲非烟和仪琳、蓝娃儿三人。一方面现在朱静月有孕在身又对江湖完全陌生希望这三人有绝技在身可以保护、照顾她。这其中还有一层心意就是万一自已不幸死于东方不败之手不至使这门旷世绝学从自已这里失传。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟三人中论武功和悟性当以蓝娃儿最好。但剑法的基础却是仪琳最强而曲非烟最早接触过古洞石壁上的各派剑法以及独孤九剑所以三人学习的进境大致相同。唯一所差者便是三人的内功修为都不高吴天德本想亲自传授她们太乙混元功法后来看到朱静月独自一人闲极无聊心中一动干脆要请她传授三人武学。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在吴天德心中朱静月是他第一个爱上的女人那种感情是别人所不能取代的。这些女子在武林中都有身份不俗的背景独有朱静月是孤家寡人让出身皇族在武林中却寞寞无闻的朱静月给她们当半个师父也是吴天德对朱静月的一番私心。有了这层关系就算没有自已这几人对她也必礼敬有加。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此回下山要对付的实在是吴天德心中最可怕的敌人他看似一些无意的举动其实都似暗暗在安排后事只是他做的巧妙加上性格乐观给几个女子留下的印象似乎这世上根本就没有什么事情能难倒她们的天哥哥因此也未深思。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在不戒抱着老婆下山的第五天两口子才返回恒山那位年纪不比吴天德大几岁的丈母娘见了吴天德他们居然一副羞羞答答的模样看得吴天德、朱静月几人好笑不已仪琳见到亲生母亲那副雀跃欢喜自不待言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这房子一下子住了这么多人便拥挤了许多好在不戒上次去抓田伯光时从他那儿搜罗出许多金银珠宝还未处理这时便拿出来请人在原来的房子旁边再盖一间银子给的多那些工匠日夜赶工竟抢在新年前又盖出一大幢房屋来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德已决定过完新年便下山谋划营救任我行的事朱静月几女虽然依依不舍也知大丈夫有所为、有所不为这件事是无论如何不该阻拦的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿看出吴天德心事重重想将这个年过得热闹一些开开心心地送他离开私下与仪琳、曲非烟商议一番便偷偷去城中购买了大量的烟花爆竹新年那天晚上恒山白云庵外头一次爆竹声声绚丽的烟花辉映了整个星空。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不止几女玩得兴高彩烈便是白云庵中的女尼们也站在庵外观看真个是热闹非凡看得定逸师太也不禁展颜微笑。烟花火炮直放了大半个时辰几女才扶着朱静月踩着咯吱咯吱直响的厚重积雪回到房中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因吴天德正为师父服丧期间不宜商讨与仪琳的事情仪琳现在与不戒夫妇住在一起她性格乖巧朱静月几人都极喜欢她。现在她头上刚刚长出短好在正逢冬季头上戴了一顶帽子倒也无妨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;君子远疱厨吴天德可不是君子看来朱静月几人也没打算让他当君子所以这下厨房的事自然非吴大掌门莫属。几女在外边放烟火时吴天德正在厨房精心伺弄拿手菜肴他也想下山之前与她们好好过一个年。吴天德虽然生性乐观但此番要去面对的是天下第一的东方不败他还真的不知道自已是否能安然归来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月牵着仪琳的手蓝娃儿和曲非烟两个丫头都对吴天德的美食嘴馋不已所以抢在前头直奔厨房吴天德见是她们回来了呵呵一笑道：“放了这么久的烟花？再等我一会儿菜便全做好了”他说着忽地看见蓝娃儿身上似乎有一缕烟气升起不由一怔狠盯着她身上又瞧了几眼。"
}