{
    "num": "2290437",
    "title": "第四十六章 死境真情(下)",
    "url": "2290437.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;天河帮见对方根本不把天河帮放在眼里勃然大怒一个青衣汉子一抖手中红缨枪扑愣愣抖出碗大的一团枪花直扎6忍的前胸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6忍侧身一避用剑鞘磕开枪尖抽出长剑反手便刺鱼老大此时站在车子右侧救援不及见了这黑衣人用的长剑不由吃惊道：“是嵩山派的老六躲开！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6忍为人阴险刻薄那使枪汉子又大意以为是普通江湖人这一枪使老了抽身不及6忍一剑便刺在他肩头。嵩山派用的剑较之江湖上普通的长剑本就长出三寸这一剑搠了个对穿疼得使枪汉子一声大叫身子撞在车上将那骡子惊起向前便跑二愣子连忙伸手紧紧抓住缰绳。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鱼老大虽不欲与嵩山派生争斗但此刻一见了血登时大怒招呼兄弟们就要冲上去。仪琳万万料不到这些江湖好汉一言不合就大打出手吃惊地从车里站起来沈鹏见车中站起一个小尼姑吃了一惊见她手中的剑分明是恒山剑派的暗想：恒山派怎么和天河帮搞在一起？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;嵩山派想一统五岳剑派对于其他四派有何异动最是关心见这尼姑甚是可疑纵过来向车内一望不由呆住车内这人满脸胡茬容貌五官十分熟悉。他在刘正风府上就是被这人用计擒住被几个普通衙役捆住还在身上踢了好几脚引为生平大辱。后来回山禀报于左冷禅左冷禅曾命他带人赶赴福建调查此人底细只是他赶去时吴天德正在龟岛上再后来便听说此人得罪了朝廷被削去官职下落不明想不到竟在这里现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;沈鹏这一见大喜道：“是姓吴的那狗官这回落到我手要你求生不得、求死不能哈哈哈哈……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个持着乌黑双杖的的天河帮众正与人合攻6忍听了不假思索地道：“那是我帮帮主要抓的人识相的滚远些”他本想抬出帮主来让嵩山派的人有所顾忌哪曾想沈鹏恨吴天德入骨便是说天河帮主的朋友那也是一定要抓走的何况也是对头”伸手便去抓吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;鱼老大从马上跳下来直跃到车前两柄分水刺矫若游龙阻止沈鹏抓人。那些人并不知帮主与这吴天德是友是敌私下揣测是敌的可能大些刚刚情急之下便未加掩饰地道了出来听在仪琳耳中却令她大吃一惊：原来这天河帮是在骗我他们也要抓吴大哥。眼见七八个天河帮帮众与三名嵩山剑的弟子战作一团仪琳一咬牙抱起吴天德跃下车就逃。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;沈鹏看见急跃过来伸手去抓仪琳鱼老大的分水刺刷地一点沈鹏挥剑格开手指一把抓住仪琳衣裳嗤地一声撕破了她的缁衣露出贴身小衣来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳又羞又窘可是怀里抱着吴天德也无力去掩饰只是足狂奔沈鹏一心要留下吴天德折磨至死但鱼老大一对分水刺虽然不是6上的利器可是使起来角度刁钻攻击狠毒快捷沈鹏被他缠住边打边追好不容易抽个空隙一记嵩阳铁掌拍在仪琳背上腰间却被鱼老大趁机剐去一块肉疼得沈鹏一哆嗦杀心顿起转身面对鱼老大手中一柄铁剑运招如飞式式直奔要害只想先结果了这汉子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳被他沉重的掌力击中背心顿时喉头一甜一口鲜血吐在吴天德身上。她眼前一黑只觉天旋地转想到吴天德还抱在怀中若是自已就此倒下吴天德必被那恶人害了硬生生压下欲呕的鲜血踉踉跄跄逃了开去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳抱着吴天德也不知跑了多久胸口翻滚欲呕她自知若是再吐出口血来那便再也没有力气逃命紧咬着牙关使足了力气奔跑只想着多逃开一些吴大哥便多一分活命的机会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德被抱在怀中虽无力挣扎却能瞧见她脸色见她模样心中不忍对仪琳道：“仪琳妹妹你放下我去找找帮手这样我们两人都跑不了的”他知道若要仪琳一人逃走她是万万不肯所以只想诓她离开。仪琳虽单纯如一张白纸听了这话也知道是吴大哥想骗她逃生现在天河帮和嵩山派都要抓他自已孤身一人去何处寻找帮手？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳咬紧牙关摇了摇头又奔了许久只觉脚下如同灌铅实在已迈不开步子见前边一个山坡坡上种着一片瓜田坡右河边有片灌木丛便抱着吴天德向那边走过去。进入矮树丛中只十几步仪琳脚下一软一跤跌在地上右膝重重地磕在河边石上顿时鲜血渗出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她也顾不得磕破的右腿忙轻轻将吴天德放下。吴天德见她脸色潮红俏丽的脸蛋上满是细密的汗珠不禁感动莫名伸出一只手握住了仪琳的小手轻轻唤了声：“仪琳……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳被他的大手握住本已跳得甚急的心脏更加不挣气地扑嗵扑嗵跳了起来本待将手抽将出来听见他叫自已仪琳心中一软那手由他握住胸中气滞了半天忽地又吐出一口鲜血那伤势再压制不住只觉眼前一黑身子一软慢慢倒在吴天德的身边。朦胧中只听见吴天德一声声焦急地唤着：“仪琳仪琳……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳晕厥之际迷迷糊糊地想：“吴大哥怎么地不叫我仪琳妹妹了？他叫我仪琳好似……好似比仪琳妹妹更好听了些呢……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;昏昏沉沉地也不知过了多久仪琳幽幽醒来乍一醒觉立即便想：“吴大哥呢他有没有事？”忽然感觉口中有甜甜的汁水滴进来猛地挣开眼只见天色已昏黄自已半躺在吴大哥的怀中他手中正举着半块西瓜将汁水挤进自已嘴中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳心口闷也不知是不是那一掌的伤势作她强撑起身子道：“吴大哥你……你……”忽地想起那瓜田在丛林外十多丈的地方吴大哥那么重的伤势要用了多大的力气爬出去取了西瓜再返回来喂给自已吃？抬眼看见那胸口绷带已渗出血来不由心中一痛泪珠儿在眼中打转话声哽在喉中说不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了她伤心模样轻声哄她道：“傻丫头吴大哥见你醒来不知有多高兴你怎地反而要哭了出来难道小仪琳是水做的不成？这一天尽见你流泪了好妹妹笑一个给吴大哥看看”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见他伤势颇重脸色苍白如同蜡纸还强作欢颜哄自已开心不想违逆他的意思竭力控制自已的情绪勉强牵起嘴角抿出一个笑脸来随即扭过头去两行泪扑蔌蔌地落了下来她怕吴大哥看见不敢伸手去拭任由泪珠儿一颗颗落在襟上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她扭头之际眼泪已溢出吴天德故作不知柔声道：“仪琳模样最是叫人痛惜你可千万哭不得呀。若是吴大哥一见了你笑便会高兴好几天若是一见了你哭……”他故意顿口不说果然勾起仪琳的好奇心悄悄拭了拭眼泪问道：“见了我哭……怎样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德故意叹气道：“吴大哥一见了你哭便会伤心好几年！”仪琳被他逗得忍不住扑嗤一笑嗔道：“吴大哥尽瞎说哪有人会一伤心便……便……”她扭头瞧见吴天德促狭的笑容恍然悟到他是在哄自已开心不禁又是害羞又有些欢喜连忙扭回了头不去看他有心想说一句话却痴痴地半晌说不出来就那么迷迷登登过了半晌一阵微风吹过感觉到背上凉意才忽地警觉不禁啊地一声叫返身抱住了身子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奇道：“怎么了？”仪琳羞得耳根子都红了咬着嘴唇半天不说话眼见吴天德瞧着自已却再不敢转过身去好半天才吃吃地道：“我……我的衣服……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恍然大悟笑了两声牵动胸口一阵疼痛不敢再笑出声但心中却暗暗好笑：在自已那个时代女子便是穿着三点式在男人眼前晃也全不当回事她外袍虽破里边小衣也极肥大又不会被人看见什么怎地羞成这般模样？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一边躺下一边道：“刚刚吴大哥去……摘瓜给你吃看到瓜棚那儿挂了几件衣裳等天黑了便去偷了回来换上吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听见偷字吃了一惊忙道：“偷窃是佛门五戒中的第二戒那可使不得”。吴天德叹道：“这也戒那也戒事急从权有何不可？佛门怎么那么多戒持？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳道：“佛门五戒是佛门四众弟子的基本戒不论出家在家皆应遵守的。五戒是不得杀生、不得偷盗、不得邪淫、不得……”她说到这里忽地想起自已已经破了一戒了不禁心中大羞吴天德半闭着眼睛听着忽见她闭口不言奇怪地望了她一眼心想：“这小丫头莫不是读书偷懒忘记了吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳心中怦怦乱跳不断地对自已说：“我那是在救人何况吴大哥又不知道……”又想吴大哥又不是佛祖难道他不知道便不算犯戒了不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她怔怔出神只当她真的背不出来为免她难堪忙笑道：“呃……我又不是出家人五戒听来无趣得很不如你给我讲讲佛门的故事吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳惊醒过来听见吴大哥要听故事不由一怔她从小到大何曾听人讲过故事想了半晌才想起师父对师姐妹讲过一部天竺高僧写的《百喻经》中记载了许多故事仔细想来竟有一位大将军的故事忙对吴天德道：“佛家有好多故事我从一位高僧的旅行日记中见过一则故事讲给吴大哥听吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德点头称好仪琳想了一想缓缓道：“据说很久以前有一个国家那个国家有一位大将军立下了好多功劳。后来新的国王登位他妨恨那位大将军在百姓心目中比自已还有威望就找个借口将那个大将军杀了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿然道：“功高震主自古做皇帝的都是这样！”仪琳啊地叫了一声奇道：“我师父也是这么说的你怎么知道？”吴天德啼笑皆非这道理谁不明白这小妮子难道以为只有她师父才明白么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳见他瞧着自已微笑脸上一红忙接着道：“那位大将军有十八位忠心的部下那时都做了大官儿他们弃了官职保护那位大将军的儿子逃出国去。国王派了好多人去追杀他们这十八位部下的父母妻儿都被国王杀了等他们逃到一个沙漠时只剩下那位大将军的儿子和两位将军他们只要穿过那片沙漠就能摆脱国王的追兵了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳出神地想了一下道：“两位保护大将军儿子的将军身上都负了不轻的伤他们带了粮食在沙漠中走了好久好久都没能走出沙漠。粮食渐渐不够了他们就省着吃但是那位大将军的儿子从来没有受过这样的苦有一天他饿得受不了向保护他的那位将军要吃的将军说必须省着点吃才能走出沙漠去要他忍耐一些。那位大将军的儿子怀恨在心晚上偷偷拿了匕要杀了那位将军抢夺吃的那位将军睡梦中醒来察觉有人要杀自已匆忙间一挥手那位大将军的儿子不懂得武功匕竟刺入自已的胸口……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本来对听故事并不感兴趣但是听到这里也不禁啊了一声那十八位将军抛妻弃子历尽艰辛要保护他逃出去想不到最后却……他连忙追问道“那后来怎样了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳摇了摇头半晌道：“大将军的儿子死掉了那位将军清醒过来整个人都傻在那儿后来……”仪琳的声音忍不住颤抖起来道：“那位将军过了不知多久忽然狂地大喊大叫用刀子在……在那位将军的儿子身上不断地砍再后来……后来他又杀了和他一起逃出去的另一位将军带着大将军儿子的头颅回到了自已的国家国王给他好多赏赐他成了国王的亲信开始大肆屠杀起忠于大将军的人来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳讲完两个人都静了下来过了会儿仪琳说“师父说佛经里记载了这个故事是说成佛成魔只在一念之间因果实在奇妙得很。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧她一副虔诚模样想像她清灯古佛渡过一生心头忽然堵得慌他对仪琳道：“吴大哥也讲个故事给你听吧”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳瞧了瞧他微笑道：“好呵吴大哥讲给我听”只觉得吴大哥的模样那样粗豪威武居然会讲故事甚是有趣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“从前有一对夫妻他们婚后曾经做了诗说：‘连就连你我相约过百年谁若九十七岁死奈何桥上等三年’”。仪琳听了心中好生感动插口道：“那他们一定是十分恩爱的了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“嗯可惜过了几年那位妻子因病死了丈夫伤心欲绝一病不起”仪琳啊地一声神色间大是惋惜同情。吴天德继续道：“那妻子死后迟迟不肯投脱就站在奈何桥上等着她的丈夫要与他相约一起投胎”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳感动极了双掌合什微微闭上双目仿佛在为那对夫妻祁福一般吴天德笑了笑又道：“过了三年那个丈夫因为思念妻子终于也去世了到了奈何桥上夫妻二人一起投胎转世”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳脸上露出欣慰的神色只觉苍天果然眷顾这对有情人没有令人失望。只听吴天德道：“转世之后那个丈夫投胎在一个大富之家那个妻子投胎在一个普通农人家庭。他们长大以后丈夫渐渐记起前世曾与心爱的人有过这个约定于是到处去寻找妻子只要见到长得很有灵性、象极他妻子的人他就娶回家来可是现不是他前世的爱人后他就舍弃了妻子继续去寻找他一生娶了许许多多妻子可是始终不曾找到自已的爱人。其实他前世的妻子一直就在他的家中在他身边当个小丫环……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳十分失望喃喃地道：“怎么会这样他们那么恩爱……怎么会……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“原来妻子在奈何桥上等待他丈夫的三年里身上的灵气不断消散那些经过投胎的女子沾了她的灵气才会被她丈夫误认为是她。而她自已转世后却变成了一个普通人虽然日日就在前世丈夫身边可她却记不起来而丈夫也认不出她”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳十分难过一时不知说些什么好只觉得这故事给人带来太多太多的伤心和遗憾想象两人前世的海誓山盟后世的一生相对无缘只觉人生残酷莫过于此。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着她轻轻地道：“这个故事是说与其寄托于虚无缥缈的来世不如好好珍惜今世的生活。佛家讲修来世谁记得你的今生是前世如何修来？你一心求佛到底要求来世得到些什么呢？如果今世有机会去得到那些幸福为什么要舍弃它却寄托于不可预见的来世？”"
}