{
    "num": "2290582",
    "title": "第85章 杨莲亭",
    "url": "2290582.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤正说的得意门外忽然有人说道：“魏公公真是有缘千里来相会呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听了脸色大变这里是日月神教的势力范围若是被日月神教教众知道了他的来意和身份那就危险了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;自从上次碰上东厂的百岁高手侍僧魏忠贤闯荡江湖的嚣张气焰大为减弱深知江湖上奇人异士甚多不象在官场上只要亮出他魏忠贤的牌子那就无往而不利。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他刷地站起身子向门外道：“是哪位朋友？请进来说话”说着向那两个锦衣卫百户使个眼色。两个百户会意一个急忙从怀里抽出一支火铳闪身避进里间去另一个一个箭步跃到窗前推开窗子向窗外打了个手势。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德推开门走进房中只见魏忠贤扮成一个富裕行商模样立在房中双目精光闪烁显得十分精明只是白面无须多了几分阴柔之气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一见进来的人是吴天德魏忠贤暗暗吁了口气但眼中狐疑之色却不稍减。吴天德知道这阉奸生性多疑若不坦诚以待必难取得他的信任好在两人目标相同是以也不隐瞒将事情源源本本对他讲了一遍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听罢吴天德的话神色为之一缓沉吟半晌才微笑道：“我与将军果然极是有缘无论是在官场还是在江湖你我并肩迎敌可谓战无不胜。听吴将军言下之意这东方不败乃是篡夺的那个任我行的教主之位你这次来便是想救出任我行对付东方不败？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤说着眼光瞥了立在他身边的那名锦衣卫百户一眼那人忙躬身道：“厂公吴将军所言不差据标下所知日月魔教原来的教主确实叫任我行据说那人的吸星**武学独步武林后来却莫名其妙不知所踪江湖人都道他练功走火入魔而死标下也是头一次听到如此秘闻”魏忠贤听了神色一动微微点了点头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也点头道：“吴某怎敢欺瞒公公吴某本来打的正是这个主意恰巧遇到公公的属下得知公公也意欲对付东方不败所以吴某才想与公公合作以公公的权势对付些江湖草莽还不易如反掌？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤眼神闪烁了几下沉吟着道：“吴将军日月魔教日益坐大东方不败太过猖狂已经威胁到朝廷的安危忠贤为皇上分忧断不能坐视他们在这里形同国中之国。不过黑木崖易守难攻大炮难以打上去若调遣大军围山地方百姓难免深受其害。以杂家之见将军应该将那位前教主营救出来东方不败之位名不正、言不顺到时吴将军与那位任教主登高一呼杂家再派兵响应只除恶便可轻易了结此事你看如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔他本以为魏忠贤有心除去东方不败自已说出来意他必欣然应允想不到竟说出这番话来吴天德道：“魏公公东方不败武功奇高极不易对付何况就算除去东方不败日月神教不除难道就不是朝廷的心腹大患了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤呵呵一笑道：“东方不败既然篡夺教主之位这些年必然处心积虑广招心腹俗话说杀人一千自损八百何况杂家助他夺回教主之位那位任教主又岂会如东方不败一般视朝廷如无物？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恍然大悟魏忠贤权势熏天已养成顺我者昌、逆我者亡的性子东方不败不将他放在眼里所以他才想将日月神教连根铲除现在知道了其中秘辛他对日月神教又起了招揽之意自然不肯再全力出手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这阉奸一生都在玩弄权术乐此而不疲他既存了坐收渔人之利的心思势必难以再让他合力对付东方不败了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想至此吴天德嗒然若丧魏忠贤嘿嘿一笑道：“将军此去营救任教主若有用到杂家的地方尽管开口你手中有我西厂令牌号令所至地方官府莫敢不从纵是调上一标人马也不是难事杂家在这里先预祝将军马到成功。我会留人在此相候将军归来之日只须派人知会一声杂家必来攘助”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑一声心想：“任我行被关在西湖底下有点儿风吹草动梅庄四友只须将秘室一炸湖水倾泻任我行就要成了湖底鱼鳖腹中之食我要官兵何用难道还能领着军队冲进去救人不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤瞧着他怏怏不乐地告辞而去脸上露出一丝阴柔的笑意。里屋隐藏着的那名百户闪身跃了出来将火铳揣回怀中有些疑惑地道：“厂公我们正要对付东方不败这位吴将军武功不凡为何不与他联手呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤淡淡一笑道：“一件事只要去做了当然一定有结果但是得看看是不是最好的结果。除掉日月神教是没有办法的办法如果有把持它的机会就要及时抓住毕竟江湖不比朝廷要摧毁这么大的势力容易要培植这么大的势力可就难得多啦。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两名百户拱手道：“厂公英明！”魏忠贤若有所思地阴阴一笑自言自语地道：”吴天德还真是我的福星灭掉刘公公、收服东厂靠他今日遇到他日月魔教之事又是柳暗花明哈哈哈“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他得意地笑罢向两个满面心悦诚服的手下道：“看不到机遇的人是蠢人；抓不住机遇的人是庸人；有机遇不抓的人是罪人。你们学得聪明点儿且莫做罪人呐呵呵呵”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回到楼下自去要了些饮食.待蓝娃儿下楼之时客栈之内顿时引起一阵骚动。象她身材这么高的美女原本就不多偏偏这美女还是一位眼珠淡蓝的西域美人儿新浴之后一头湿漉漉的及臀长随意的挽了起来映衬得那白晰如美玉的肌肤、俏丽如凝露的娇颜宛若人间仙子丽色逼人不可方物。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那集东方美女的娴静婉约和西方女子的明朗性感的完美身材便是一身冬装也遮掩不住她这么娉娉婷婷地从楼梯上走下来顿时吸引了所有人的目光。等她看到吴天德坐在角落里便欣欣然向他走了过去这一来所有艳羡的目光顿时化作一枝枝利箭齐齐射向吴天德。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老吴坐在角落里原本不被人注意这一下成了众矢之的真有如坐针毡之感。不过初浴之后的蓝娃儿真的是十分养眼这么一个千娇百媚的大美人摆在对面闻着她身上淡淡的馨香似乎那些直欲吃人的目光也便能忍受了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤在房中听手下禀报了大厅中生的一切不禁哈哈一笑暗暗想道：每次见到吴天德他身边的女人都不同风流好色的男人是没有什么野心的也极易掌控这样的人若是扶助他登上江湖之王的位子对自已一定有益无害看来日月神教的事自已还真的要多多帮助他才是。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***********************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;直到第二日午后任盈盈才匆匆返回因兹体事大她担心昔日父亲的忠心部下也有人已死心踏地投靠东方不败故而不敢暴露自已身份只说圣姑听到向问天因罪被囚禁有心替他向教主求情派他来打听向左使情况。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈在东方不败面前极为得宠每年返回黑木崖常在东方不败面前为犯错的教众求情教中上下人人知之敬之加上人人都知圣姑和向左使感情很好所以并无人怀疑既然圣姑遣人来问均无不奉告。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;据任盈盈得来的消息向问天并不在黑木崖上而是囚在日月神教拘押重犯的血峰上。黑木崖孤峰独立峭拔入云纵是身负绝世轻功也难以攀登。周围群山大多低矮只有近处两峰一左一右略高些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两峰一座林木茂盛称为翠峰一座遍山岩石石色血红峰上寸草不生称为血峰。峰顶有几座天然的溶洞历来为关押教中重犯的所在。因为黑木崖方圆数十里都在日月神教严密控制之下所以峰上警戒反而不甚严格以任盈盈的神通要混进去倒也不难。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了甚喜既然魏忠贤已不可用这任我行还是要救的若能顺利救出向问天世情便成了一半。日月神教几十年来还不曾有人能脱狱逃出看管之人难免懈怠这对自已救人大为有利。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当初读到令狐冲与向问天相遇的情节时他是双手缚着铁链逃出来的如果他是被关在须以萝筐起吊四次才登得上去的黑木崖顶怎么可能逃得出来？看来任盈盈所得的消息是十分准确的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教女教众也不少吴天德和蓝娃儿二人倒无需太过遮掩但是蓝娃儿容色引人注目为了免生事端任盈盈将她容貌化得满脸雀斑见她那对淡蓝色的眼珠儿与常人不同又将她眼角吊起眼睛眯起看起来成了一个有些刁钻尖刻的女子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;易容完毕蓝娃儿就着铜镜看了自已样貌后不是走在吴天德身前便是走在他身后再也不敢让吴天德瞧见自已模样惹得吴天德十分好笑。女孩子固然在意自已的容貌可是那明明都是假的也害怕被人瞧见这女孩儿性情实在叫人猜度不透。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈仍是一副黄脸汉子打扮说话之时男人声调也模仿得惟妙惟肖这种神奇的易容术叫吴天德赞叹不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人离了平定城往西北四十余里只见漫山白雪皑皑不曾被雪遮住的陡峭山壁都殷红如血在白雪中怵然入目。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山前一条河流因天寒水冷岸边河水都结了厚厚的冰往河心去水流湍急但见大浪翻滚竟不曾结冰。此处已少有人迹任盈盈领着二人再往北折又行片刻道路渐渐狭窄两边石壁如墙中间仅有一条窄窄的道路每行得十余步便有两个日月神教教众严密把守。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见了这般险要地境才觉得魏忠贤纵然答应派兵剿山要对付东方不败也绝非易事。此处地势险要一夫当关万夫莫开就算用大军硬趟开一条血路出来也绝非一日两日便办得到的东方不败要是想走早就鸿飞冥冥了江湖之大又往何处去寻他？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈持了一块牌子那些看守的教众见了便不多问将他们一行人放了过去。吴天德三人过了三处险要的山道渡过一处水滩才踏上一条缓缓向上的山道这条山道沿着万丈悬崖凿刻出来积雪踩得溜滑不要说是普通人便是下盘功夫不稳的江湖人走起来也是小心翼翼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;转过长长的盘山小路面前霍然出现三条岔路一条直奔前方只见远方一座山峰山色青黑山峰高高耸起直插云宵阳光下半山腰处云雾缭绕再往上隐隐绰绰已是目力难及如同仙境一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了这般宏伟景象不禁暗叹这日月神教百年基业果然不同寻常瞧这气势便是少林武当也是远远不及。路口把守之人众多见到三人走到面前一个身穿黄衣的教徒上前一步喝道：“站住！日月神教烛照天下千秋万载一统江湖你们是什么人可有通行令牌？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈停住身子朗声答道：“圣教主算无遗策令旨英明战无不胜攻无不克属下金卫堂弟子奉命往血峰公干！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那黄衣弟子验看了她手中令牌威风凛凛地大手一挥道：“神教弟子上下一心耿忠为主万死不辞你们过去吧。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈一本正经地拱手道：“是！教主圣明历百年而常新垂万世而不替如日月之光布于天下属下遵命！”这些话简直如同两个疯子在说话偏偏说的人丝毫不以为异那光景瞧起来实在说不出的诡异可笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿抿着嘴唇不敢笑出声来。吴天德虽早知日月神教马屁之风大盛今日亲眼见了仍是目瞪口呆直等任盈盈答完带着他们踏上左边那条小道走出片刻后他才低声道：”你们这么说话不嫌累么？听起来好象这满山的人都有些不正常似的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈苦笑道：“这几年神教上下都是这么说话的我每次来山上都是属下替我来说这一次为了记这些切口我在金卫堂足足背了一盏茶的时间若是说的差了立时便会被当成奸细抓起来。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德问道：“这都是那个杨莲亭搞出来的把戏？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈诧异地瞧了他一眼道：“你也知道他？这几年东方不败特别宠信任他对他言听计从这人不过二十多岁丝毫不懂武功却做上了黑木崖大总管的位子他搞出这些把戏来讨好东方不败偏偏东方不败对这些阿谀之词十分喜欢所以上行下效不但参见教主时要说便连平时教中切口都改成了这些东西”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想想好笑这也太邪乎了吧？似乎在自已那个时代也曾有几年人民疯狂若厮和今日所见倒有异曲同工之妙他忽想起一个有关那时代谈恋爱的笑话便自故低声道：“要团结不要分裂。小婷让我亲一下嘛”然后又学着女声道：“在路线问题上没有调和的余地。你讨厌那边有人嘛”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“一切反动派都是纸老虎你理他们干什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“那将革命进行到底！咱们到树后去吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说完他不禁吃吃暗笑任盈盈听见他自言自语说些什么古怪的话忍不住头问道：“你说什么？”吴天德忙摆手道：“没甚么我想起一件好笑的事而已哈哈”。任盈盈瞪了他一眼转过头去没有应声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那座血峰虽然遍山不生寸草山石殷红如血但山势与黑木崖主峰相比实不算高三人脚程甚快不一时便走至高处眼前一堵通红的石壁壁下一排房屋门前停着一顶红色轿子旁边站了四个黄衣金带的大汉见了三人只是回头看了一眼也未理会。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见了那轿子却急忙将头一低略显紧张地道：“不好都小心些杨莲亭在这里我们先到右边那排房后去再绕回来看看他来做甚么”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想不到要来救向问天却有机会见到日月神教的第一红人不懂武功却统辖无数江湖豪杰的杨莲亭不禁又是好奇又是兴奋。那石墙前参差三排房屋均以巨石垒就除了那座主屋直通石壁中溶洞其余房屋因天寒地冻并无人居住也无人看守石屋中堆放了许多东西看来是被日月神教充做仓库也正因如此三人贸然行往此处才未引人怀疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人进了一间石屋立即从后窗中穿出藉着石屋的掩护悄悄潜往那座主屋。主屋后墙直砌进通红的石壁中去遮住了溶洞入口但房屋两边各延伸出约六尺高处有一个小小的石窗。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此处避风大雪回旋落至此处的极多厚厚的直没人膝。吴天德向任盈盈和蓝娃儿做了个禁声的姿势手掌攀住石缝展开‘壁虎游墙功’慢慢爬至一丈多高的墙上悄悄探出头往石窗内看去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见石屋中一个满脸胡须的青年男子懒洋洋地半躺在椅中脚前一个火盆烧得正烈面前站着一个红袍人微微地弯着腰道：“启禀大总管平神医正在秘室中用前日送来的叛教罪人冼月坛坛主长息试验合合蛊属下这便去唤平神医出来见过大总管”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心想：“原来这人便是杨莲亭？瞧他模样倒也魁梧英俊自古有龙阳之好者喜欢的多是男人女相的人便如自已在福州城内所见的那位极品男人这家伙喜欢了东方不败那老人妖若不是真的同性恋而是被其权势所迫的话那么做为一个男人其实倒也可怜的很”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见杨莲亭听了‘合合蛊’喜得一下子从椅中跃了起来兴奋地道：“五毒教终于培育出了合合蛊？我曾听平一指说过所缺的一味主药便是这已失传的合合蛊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他兴奋地转了两个圈儿喜不自胜地向那红袍人挥手道：“你去快去告诉平一指尽快研究出结果来每天向我回报一次进展。叫他不必出来见我了免得耽搁了时间我马上要走的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那红袍人对他极是恭敬闻言忙道：“是是属下这便去告知平神医大总管请稍坐。”杨莲亭似听了极开心的消息居然对他笑颜道：“告诉平大夫无论需要甚么只管向总坛开口便是天上的月亮我也要人给他摘下来一定要快快研究我也不坐了这消息我需马上回禀教主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那红袍躬身施礼道：“是！大总管属下告退！”说着转身离开了吴天德的视线之外吴天德只听耳边传来吱吱扭扭的一阵钢铁摩擦声音好象打开了重重的铁门然后又轰隆隆地关上了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;杨莲亭见室中无人了兴奋地在屋中兜了两圈一脚将那火盆踢得翻到地上去火红的木炭散落了一地他此时背对着吴天德吴天德也看不见他模样只听他声音极为兴奋地大笑道：“***好日子终于快到了。我堂堂的潍阳中学文攻武卫队红司令去砸个老君庙的阴阳鱼居然把自已砸到了这莫名其妙的年代五年了啊我终于快熬出头啦！”"
}