{
    "num": "2290681",
    "title": "第一百一十章 无尽的爱",
    "url": "2290681.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;如果风清扬复生也一定惊讶于吴天德的大胆。‘独孤九剑’每一招的精妙变化都在三百六十种以上在吴天德大刀阔斧的删改下每种都减少了许多变化。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将独孤九剑中种种不适合以刀招使出的招式弃而不用比如‘破剑式’三百六十种变化被他删减为一百二十七种加强了力与技巧的结合更将一些原本以巧取胜的招式加以更改变得刚柔并济突出了自已内力出众的优点。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘破刀式’他更是一招不留将这一剑中三百六十六种变化全当成了镜子在心中模拟出种种以剑破刀的技巧然后将融合了‘独孤九剑’的‘天得一刀’反其道而行想法子去破“破刀式”。破刀式种种变化吴天德皆成竹在胸自然可以想出破“破刀式”的刀法来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的武学修为终于突破性地进入一个更高的境界。自独孤求败创下这路‘独孤九剑’以来各代继承‘独孤九剑’的人所未达到的至高境界。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些人只想着兢兢业业、一式不拉地将‘独孤九剑’学会、练熟何时想过摸透‘独孤九剑’的精妙奥义和招式反过来去创一套‘破独孤九剑’？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;‘独孤九剑’剑义精奥便在于随心所欲、自出机杼以无招胜有招。它的无招可不是真的无招‘独孤九剑’的无招是不拘泥于形式没有固定的招式信手挥洒如行云流水那些藉以参考的剑式自可衍化出无穷招数。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若破‘独孤九剑’自然也不能有固定招式但吴天德熟稔‘独孤九剑’种种变化他将‘天德一刀’的霸道与‘独孤九剑’的灵动结合为一体以原本已站到武学巅峰的九剑剑法为基础和目标所悟出的高深刀法自然脱出传统刀法的桎梏。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;以他此时所创的这套‘天得一刀’刀法已隐隐然有了独孤求败昔年草创’独孤九剑‘的影子若是独孤求败见了也必然欣喜自已的后代传人终于有人敢于越、自出机杼即便进入‘无剑’之境也非遥遥无期之事了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;还有三天就是华山剑宗自立门户之日朝阳峰上的剑宗门户虽在白公子大把银子堆砌下变得更加雄伟壮观较之玉女峰下的气宗更加气派但峰上还是一片冷冷清清尚不见一个贺客。赵不凡、封不平等人心中担忧不敢派人来告诉吴天德不过蓝娃儿、曲非烟已去过朝阳峰将事情告诉吴天德他也只是淡淡一笑全不放在心上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自昨日已举家从避月谷搬回云台峰此时太阳还未落山吴天德将自已关在书房中已整整一天他刚刚将‘独孤九剑’的最后一句口诀和自已所悟的心得口述完毕端起杯来啜了口茶润了润喉咙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟执笔记下最后一句口诀望着那厚厚一册记载独孤九剑的书册晃着酸的手腕呵呵笑道：“忙了大半天了总算抄完啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她俏丽如花的娇颜上不知何时也染上了点点墨迹此时瞧来俏皮中凭添了几分稚气。吴天德瞧了心中怜意大生他伸出手臂揽住曲非烟纤柔的细腰曲非烟就势离开椅子温驯地偎进他的怀抱双手攀住他的脖子调皮地在他嘴上亲了一下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德将头靠在曲非烟颈上嗅着她际间清淡的香味儿轻轻地道：“非烟你已学过独孤九剑虽然尚未学得齐全但有了这本册子应该可以将这门功夫学会以后的进境就看你个人的悟性了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在我看来武功一道仍以内功为主。所谓练拳不练功到老一场空江湖凶险大哥不能日夕在你们身边照顾静月教你们的太乙混元气功是一门十分了得的道家功法你要勤加苦练风雨不辍。那套内功心法与独孤九剑相得益彰你们有了这两门功夫傍身那就安全得很了“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟诧异地望着他一双俏丽的大眼睛眨了眨俏皮地道：“天哥哥你今天说话怎么这般严肃嘻现在的样子很有点掌门人的架势了这可不妙不知道吴大掌门上了床是不是也这么正襟危坐一本正经那我岂不是要守活寡了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哭笑不得伸手在她腰间一掏曲非烟受不得痒哈哈一笑猫起了身子那鸽乳般柔软的胸膛挨着了吴天德的大手吴天德一把握住轻轻地抚揉着曲非烟嘤咛一声呼吸急促起来那翘挺浑圆的小屁股也情不自禁地在吴天德的双腿上似有意似无意地摩擦起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她抬起头来双眸已有些迷离嫣红的脸庞泛着羞涩和欣喜腻声道：“坏蛋哥哥大白天的你就想要人家了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一荡看着她那虽然尚嫌稚嫩却已有了成熟少*妇妩媚不胜的表情恨不得立刻将她抱上床去恣意欢娱一番。但他心中尚有许多心事要说身边这些人中曲非烟年纪最小但江湖经验却最是老道也只有她可以托付这些事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德强抑心神揽紧了她的纤腰制止了她的蠢动贴着她滚烫的脸蛋轻声道：“非烟静月没有什么江湖经验可以说对江湖中事一窍不通仪琳比她也强不到哪儿去。娃娃武功比你高明又精通许多奇门技艺是一大臂助省了我许多心思。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;但你胜在江湖经验丰富以后吴大哥做了剑宗掌门可能要有许多事情忙不能常在你们身边家里的事你要多帮几位姐姐拿主意哎！我的小非烟年纪最小却要帮我做这么多事吴大哥真是有些舍不得”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了他的话十分欣喜一挺纤腰拍着胸脯傲然道：“放心吧有我在家里的事吴大老爷就尽管放心。而且这次跟你出去小蓝姐也懂事了许多有我们两姐妹在绝不叫月儿姐姐、仪琳姐姐多操心”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自那日在谷中见了风清扬所留脚痕再忆及东方不败神乎其神的轻功身法对于寻仇一事实是毫无把握。他心中牵挂几位娇妻但也懂得大丈夫有所为、有所不为。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;如果他就此放弃复仇与妻子携隐山林朱静月几人是一定不会怪他的。但他在别人面前却再也抬不起头来就算避到人迹罕至的避月谷去他也骗不过自已的心更愧对九泉之下的师父。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中虽也盘算过有朝一日武功更加精深了再去找东方不败寻仇但他在进步难道东方不败就没有进步？何况任我行和向问天必不会等到那么一天才去寻东方不败自已就算再练十年难道还高过与任我行和东方不败联手？思忖良久与东方不败一战竟是势在必行。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德长长吁了口气暗想：老天已很是厚待我了能来到这个年代能娶到静月、非烟这样的美人儿能有机会和天下第一的东方不败一战纵然败了这样多姿多彩的人生还有什么遗憾的呢？只是自已的妻子还有未出世的孩子实是叫人牵挂不下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他在曲非烟颈后苦涩地一笑对曲非烟道：“剑宗的诸位同门对剑法过于执着所以我犹豫再三现在还没有传他们九剑怕就怕他们学了‘独孤九剑’就自以为老子天下第一更加不注重内力的修为。本想过些时日不过任我行说不定近日就要北返那时我便要与他同赴黑木崖这一去如果时日太久你便将这套剑法交给剑宗的几位师兄吧”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟霍地转过身来凝视他半晌脸上渐渐变了颜色忽然恐惧地抓住他追问道：“天哥哥是不是要去对付东方不败十分危险？你不是说有任老教主联手一定可以对付东方不败么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗叫不妙曲非烟本就聪明绝顶年纪虽幼却最善察言观色。是个闻弦音而知雅意的极乖巧女子她竟已从自已话中听出诀别之意若被她问出心意岂肯让自已再去送死？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙强笑一下说道：“你想到哪儿去了？别忘了任教主是日月神教上任教主武功比东方不败只高不低若不是担心东方不败手下众多根本不需我出手相助我这么说是因为总有些事让我跑来跑去你看月儿怀了孩子那么久我都一直没有机会在身边照顾以后当了掌门或许事情更多所以才有这么一说”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟狐疑地看了他半晌才似放下心来脸色放缓轻笑着嗔道：“天哥哥到时忙也是忙华山剑派的事怎么会没有时间传授弟子剑法？你呀真把我吓坏了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她忽地紧紧抱住吴天德摩挲着他的脸颊柔声道：“天哥哥这些日子来你总是在忙我们在一起的时间越来越少今天难得空闲我给你吹奏一曲吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说完她转身去壁上取箫一转过身去笑意盈盈的脸上才掠过一丝深深的忧色。吴天德拉住她袖子笑道：“对了烟儿你一直没有趁手的兵器冲虚道长那管玉箫质地坚硬可做剑用你又精通乐曲这管玉箫你拿去用吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟默默不语稍稍回身接过玉箫拉过椅子来背身而坐将箫凑到唇边轻悠深沉的语调顿时在室中响起吴天德想不到她吹出的竟是那“无尽的爱”这曲子他刚刚来到这年代时时常吹起后来却渐渐淡忘了此时听来心情不由为之激荡往昔种种一一闪现在眼前：<br><br>&nbsp;&nbsp;&nbsp;&nbsp;周王府中与朱静月一吻定情；在那个冬夜初享鱼水之欢后将一枝沾露的梅花悄悄放在她如花的娇颜旁；在衡山山神庙下与仪琳、曲非烟望星许愿、无数的流萤在身边飞舞；与仪琳在黄河边上互相偎着讲述前世今生的故事；漫天大雪中蓝娃儿轻轻低下娇颜却扬起剪剪双眉向他柔媚地一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;悲伤苍凉的乐曲在曲非烟唇下呜咽着缓缓流淌那一幕幕难忘的往事在脑海中画卷般闪过他似乎又看到那个身穿翠衣、胸前蓓蕾还只是稍稍贲起的曲线的少女一步步向自已走近那双亮晶晶的眼睛里闪着羞涩和深情轻轻对自已吐出那两个叫人无限蛊惑的字<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德闭上眼睛还有好多好多一幅幅画面闪过他的脑海他心中忽然涌起一阵哀伤这些可爱的女子今后共渡一生他们之间还要谱写出多少其乐融融的乐章呀？东方不败已近乎无敌明知必败却一定要去是否不智呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;温柔乡是英雄冢忆起这一幕幕往事吴天德也不由得英雄气短儿女情长起来他悠悠一叹仿佛叹出了郁积千年的辛酸听到这一叹曲非烟肩头一颤忽然没了声息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听到曲子忽然听了睁开眼睛只见曲非烟横笛于唇一动不动心中不由一奇他伸手去扳曲非烟肩头曲非烟回过头来一串泪珠儿扑漱漱落在他的手背上那张俏脸已是泪痕斑斑。吴天德不由心中大恸一把搂过她来失声道：“烟儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟扑进他的怀中忽然忍不住放声大哭吴天德抚着她的头默然半晌才叹道：“我瞒得过谁却也瞒不过你其实我也只是有些担心罢了天下间纵有人武功高过我也不可能差距如此之大有任我行和向问天联手哪还有什么危险？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟呜咽半晌忽地抬起头来眼中闪耀着坚定的光芒说道：“吴大哥我也学过独孤九剑我们一起去有我们几个帮你难道还打不过一个东方妖怪？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不禁失笑：“东方妖怪？亏你想得出。”转念一想东方不败练‘葵花宝典’练得男不男、女不女说是妖怪也不为过。他轻轻叹了口气说道：“傻丫头独孤九剑确是一门了不起的功夫可是你们底子太薄习练时日尚短九剑的精髓领悟才几分？就算四个你加起来也未必是我师父三合之敌如何去跟东方不败斗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了不禁默然风清扬尚不是东方不败对手自已连风清扬三招都接不下凭什么去和东方不败斗呢？她忽然想起了什么紧张地向吴天德问道：“那你呢？天哥哥你现在的武功比起风师父来如何？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德目光闪动沉吟半晌道：“我只在师父指教功夫时与他切磋过算不得真正交手如果当时师父已拿出全部实力的话我现在自悟后的‘天德一刀’应该不比师父差”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了急道：“那怎么成？风师父都不是东方不败对手你就算练到风师父的境界”吴天德微笑道：“还有任教主和天王老子呢！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了稍感宽慰她靠在吴天德怀中听着他的心跳半晌又忽然抬起头来脸红红地道：“天哥哥月儿姐快有你的小宝宝了我我也想要个你的孩子给我好不好？”她的脸有若一块红布吃吃地道：“我问过月儿姐了这几天这几天容易怀上”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧了她模样心中一荡刚要说话门一下子被推开了把曲非烟和吴天德吓了一跳曲非烟忙从吴天德怀中跳了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见蓝娃儿站在门口脸上也有点儿红晕略带些忸怩地道：“吴大哥家里来了两位客人一位叫刘正风、一位叫曲洋说是来参加你的掌门大会的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟在吴天德身边虽肆无忌惮但有别的女人在旁边就有些不好意思了正窘得手足无措一听爷爷来了不禁窘态顿消欢喜地道：“爷爷来了？好久没见到他老人家了我去看看他”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟一溜烟儿地夺门而去吴天德也忙跟到门口刚要迈出门去蓝娃儿忽然一把拉住他袖子吴天德回头一望只见蓝娃儿怯生生地站在那儿脚尖磨着地面垂着头羞答答地道：“吴大哥人家人家也想想要一个你的孩子！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自从在谷中见过了风清扬和东方不败的武功痕迹反而暗暗庆幸不曾夺去蓝娃儿的处子之身否则可又要误了人家一生了。此刻一听她的话便未加思索地道：“娃娃你听到我和非烟的话了？黑木崖之行实不如我预料的那么乐观幸好我还不曾如果我现在动你的心思岂非禽兽不如？我们的事还是待我从黑木崖回来之后再说吧。如果我真的有个三长两短吴大哥希望你能振作起来你那么美丽一定可以找一个少年侠士快快乐乐地哎哟！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他话未说完脚面上已被狠狠地跺了一下只见蓝娃儿抬起头来。杏眼圆睁恶狠狠地瞪着他道：“混蛋我的心思难道你还不知道？虽然我们没有没有可是我们都已做过那么多事人家早把自已当成了你的妻子我还会再嫁给旁人么？你再胡说八道我现在就毒死你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德：“#￥%！•；%￥•；%！好象蓝娃儿越来越喜欢说这句话了。她下毒药倒是不怕谅她也不舍得不过如果是**非烟妹妹下的虽然是假药蓝大小姐下的可一定是货真价实、如假包换。以后吃东西还真要小心点才好。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;点击察看图片链接："
}