{
    "num": "2290418",
    "title": "第三十九章 掳美下山（下）",
    "url": "2290418.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;仙鹤手6柏被四人提在手中一声怪叫竟晕了过去。他虽不怕死但是不久前曾亲眼见到泰山天松道长被这几个怪人抓在手中硬生生撕裂那种凄惨情形象起来就让人背心寒气直冒此刻自已被抓在手中心胆俱裂以致大失颜面竟尔昏了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也是大叫一惊却见四个人提着6柏只是做了做架势倒没动手撕他这才放下心来那样眼看一个活活的人体被一撕四块的血腥场面换了谁也不愿见到的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;厅中华山派众人一听泰山天松道长竟被四名怪人活生生撕了都骇得惊叫一声。岳不群虽对泰山派站在左冷禅一边为虎作怅甚是不满听说这般惨烈也不禁变色。他见了四个老人抓住6柏的诡异手法心头不禁怦怦乱跳暗忖以四人的奇快身法自已若是与他们动手又有几分胜算？越想越是心寒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃干仙道：“然后我们就问这小老头想不到他居然转身就逃……咦？我们又没有把他化整为零他怎地死掉了？”众仙闻言都忙围了过来岳不群听说6柏居然被吓死不禁脸上变色和宁中则对视一眼彼此脸上都现出深深的忧色：若是6柏死在华山剑派的正气堂里嵩山那里可是交待不过去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃花仙一张马脸趴在6柏胸口瞧了半晌站起来笑道：“没死没死这王朝马汉、张龙赵虎只是昏了过去”。吴天德听说他竟将王朝马汉、张龙赵虎四个人一齐要6柏来扮不禁暗暗失笑想来那6柏转身便逃又怎逃得出这桃谷六仙的抓人手法？被六个神经兮兮的老头抓住一番不分轻重的修理那可真是有理说不清了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙奇道：“我们又没吓他？怎么会昏倒？是了是了这小老头甚是机灵一定是用闭气**装死配合我们演戏”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃根仙喜道：“闭气**那是上乘功夫他既懂得这门功夫可见武功十分了得现在却被我们提在手中我们的武功岂不是更加高明？”众仙听了深以为然一齐拍手叫好。这一拍手6柏便被卟嗵一声丢在地上再也无人理他了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6柏被一丢震醒过来睁眼瞧了一下连忙闭上眼睛继续表演‘闭气**’生怕再给六人抓去演戏好在六人正洋洋得意鼻孔朝天根本不曾见他醒来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊见了嵩山大恶人被六个古怪老人玩具一般丢来丢去忍不住咭儿一声笑了出来宁中则忙轻斥一声：“珊儿莫要顽皮”心中紧张生怕引得这邪里邪气的六怪大怒这六人武功高明人又疯疯颠颠若是六人要抓珊儿恐怕自已和丈夫联手也胜他们不得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料她虽及时喝止还是被六怪听到六怪见小美人笑了更加高兴桃实仙道：“吴小子你这小美人老婆比你可有眼光得很你看她笑得阳光灿烂定也是知道我们桃谷六仙的厉害了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙却道：“小美人儿笑了为何大美人儿却皱着眉头不高兴？吴小子你这大老婆太过厉害我看小尼姑老实得很嫁过来一定会被她欺负”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊听见六怪把自已当成吴天德老婆已是晕生双颊心中羞恼又听他们把母亲当成吴天德大老婆不由又惊又怒对六怪的畏惧一扫而空脱口道：“你们胡说甚么？怎么把我娘比作……比作……”这老婆二字可是无论如何说不出口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群脸色难看宁中则也是脸色铁青可是人人都看得出这六怪似疯似傻智力犹如儿童怎能和他们较真儿生气两人站在那儿只是默不作声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料六怪一听‘我娘’都是惊讶不已身形展开六个人分别行动穿花蝴蝶般在正气堂大厅内闪来闪去绕着宁中则母女疾转数圈儿停下身子大瞪双眼桃花仙惊叹道：“吴小子这大小老婆竟是母女二人？了不得了不得果然是无情无义无天德无耻之极！”说罢六颗苍白的大头一齐摇动真是令人叹为观止。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则伸手握住剑柄真气在体内激荡恨不得一剑刺出去只是这六人虽无礼之极若是真的和这痴傻六怪动手害得华山一派尽覆于此更是一个大大的笑话岳不群也觉不妥向她暗暗摇头阻止她轻举枉动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德神色尴尬苦笑道：“六位前辈误会了晚辈……”说到这儿语气一顿心想：不戒让他们六人来寻自已又事先知道自已娶了妻子不知会不会嘱咐他们对静月非烟她们不利若是说出她们来自已可不是这六人对手。这几个浑人不分是非好歹行事全凭个人喜怒还是不要说出来的好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙、桃实仙围着宁中则打磨一般滴溜溜一阵疾转口中啧啧称奇宁中则被他们转得莫名其妙手指紧紧握住剑柄生怕他们有所异动。令狐冲也知这六人武功实是怪异到极点悄悄站近了些以便伺机救援。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见二人转了一阵忽地停住桃实仙啧啧道：“大和尚说吴天德薄情寡义好色如命。可惜小尼姑爱死了他真是打不得骂不得烦恼烦恼。又说他已有了大美人小美人那也不打紧只要不比小尼姑更漂亮那么小尼姑一定是最受他喜欢的了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙道：“是啊大和尚说如果大小美人儿比小尼姑生得还要可爱便要我们一把捏死了她。我瞧这大美人儿生得好看却也不一定比小尼姑更可爱就不必捏死了吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃实仙谑笑道：“不必不必大可不必。大和尚答应只要我们把无情无义无天德引去恒山待他有了孩儿要认我们做干爷爷的我看小尼姑瘦瘦弱弱的生也生不了那么多。这大美人儿腰细臀肥比较容易生养杀了她就是杀了我们的干孙儿了不能杀不能杀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此话出口宁中则勃然大怒再顾不得计较后果抬手一剑疾刺向桃实仙前胸。这一剑乃是宁中则自创的‘无双无对宁氏一剑’剑势凌厉剑气袭体生寒。昔日岳不群见了她这一剑都赞不绝口宁中则也甚是得意细心琢磨这一式绝招不断改进威力日增此刻使出来虽是二人对面而立并不及远剑尖破风也出嗤地一声响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;六弟桃实仙在桃谷六仙中最是胆小本来这一剑他是可以躲得过去的只是他脑筋转得慢正在琢磨四哥说杀了大美人就是杀了自已干孙子是甚么意思待醒觉大美人一剑刺来时剑风及体竟吓得呆了眼睁睁瞧着长剑噗地一声直插入胸膛鲜血顿时溢出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃叶仙一声惊呼跃过来一掌击在宁中则肩头将她击得倒退几步桃叶仙急抱起桃实仙飞身后退长剑插在胸上犹摇摇晃晃。其余四仙惊怒中呼啸一声你左我右你上他下迅无伦地抓住了她手脚一下子提在空中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群方才见他们抓着6柏表演知道他们接下来就要四下一分表演‘化整为零’的功夫了这一惊非同小可刷地一下剑势荡开分刺桃干仙、桃花仙二人手臂饶是他遇事镇定此刻握剑的手腕也微微颤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲也不及细想挥剑刺向桃根仙、桃枝仙的手腕他已悟独孤九剑诀要出剑并不作势度比岳不群还要快上一些竟后先至二仙惊噫一声空着的手掌一齐拍出这一掌度也是极快竟啪地合在一起将令狐冲的剑尖夹在当中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大骇急叫道：“不要杀她千万不要”一边奔向前来一边顺手从一名华山弟子肋下抽出枝剑来。这几方动作说来话长其实都只是一瞬之间的事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙兄弟手足情深怎会听他命令四人作势将宁中则拉成大字型正要手上使力不料那被刺中一剑的桃实仙忽然叫了起来：“啊我明白四哥的意思了大美人杀不得大美人杀不得”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四仙正要动手听见六弟说话都是心头大喜放了宁中则跃回桃实仙身旁叫道：“六弟没有死？六弟还活着”。宁中则被放在地上脸色苍白心口怦怦乱跳这短短片刻她已死了一遭了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众仙看见六弟面如白纸胸口鲜血涔涔涌出不禁都慌了手脚急道：“快走快走寻个大夫瞧瞧”。抱了桃实仙便往门口飞跃桃花仙转身之际一眼瞧见宁中则身旁的岳灵珊想到引吴天德去恒山的赌约还没有完成嗤地一指点中她穴道岳灵珊猝不及防身子摇摇欲倒被桃花仙一把抄住抢了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五个人快逾奔马顷刻间从半山腰传来桃花仙的叫声：“小美人儿我带走了吴小子要寻她来恒山白云庵吧”。听他声音头一句还甚清晰到最后一个字时只有余音在山中飘渺早是人迹绝踪了。"
}