{
    "num": "2290464",
    "title": "第五十五章 灵机一动",
    "url": "2290464.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被吴天德的大手啪地一下拍在屁股上顿时吓得一声尖叫圆睁二目不敢置信地瞪着吴天德只觉得被他拍过的地方连着整条大腿都酥麻了可是那小嘴儿微张着却连一个字都说不出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堂堂的日月神教圣姑何时曾被人如此戏弄此时被缚在网中武功也施展不开可恨她在园中弹琴没有随身带着那柄袖中剑不然一定抽了出来狠狠地捅他个十七八剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她被自已一掌打得愣乖了许多不由心中大乐想起后世有一位伟人访美时说的那句名言便得意洋洋地学着他的四川口音道：“小朋友不听话该打打屁股了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了他的取笑猛地从惊愕中清醒过来顿觉羞不可抑又瞧他得意洋洋的样子忍不住恨恨地在他胸口捶打起来口中恨恨地骂道：“你这混蛋我我恨不得杀了你!”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德乐极生悲被她捶中胸口痛得直叫一把抓住她胳膊瞪着眼道：“打你一下屁股怎么了？再吵我还打”说着贼笑道：“你这小书生瞧起来瘦瘦的屁股上倒蛮有肉的打起来很舒服哈哈哈”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈只觉得颊上热得火烧一般听他说还要再打不敢再捶他心中又是委曲、又是气恼只拿一双泪眼恨恨地瞪着他瞧那架势若不是嫌他一脸胡子说不定便要扑上去狠狠咬他一口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两人在网上这一扭打老头子、祖千秋二人抬着鱼网便更觉沉重老头子忍不住骂道：“两个毛头小子闭嘴***瞧不出你们这么沉重老子从黄河里提着一网鱼上来也没这么累过再吵老子把你们拖在地上走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人一听都不敢再挣扎任盈盈气得暗暗咬牙只想逃脱之后找机会狠狠地教训黄河老祖一顿出出心头这口恶心。正想得出神猛抬头看见吴天德正盯着自已看忍不住没好气地道：“你瞧我做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘻嘻笑道：“被捆在这网子里我只瞧得见你不瞧你瞧谁？”任盈盈听了脸上一红逾感觉到两人身体挨紧处极为别扭于是双手撑在胸前和他隔开些距离眼睛却微微闭着不敢再去瞧他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在他耳边低低地笑道：“小书生你又不是个娘们儿闭着眼睛做啥？只有女人和男人这么挨着意乱情迷时才会闭眼睛呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈恨恨地瞪他一眼怒道：“我懒得瞧你怎么了？女人意乱情迷怎么就会闭眼睛？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿笑道：“因为女人那时候很享受嘛如果睁着眼睛瞧见男人比她更享受心中这么一妒忌那自已便享受不起来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了他的谬论又是好气又是好笑。她的性子本来娴静如水自打遇见这个痞怠货什么风度气质都丢尽了现在连气都懒得和他生了听了他的胡言乱语只是闭着眼不理他只觉那鱼网晃晃悠悠越勒越紧自已两条腿挨着他动也不敢动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;道路遂渐崎岖这是黄河边上一座山丘丘上一座瓦屋院中植着几棵枣树。老头子和祖千秋抬着二人踢开房门冲进屋去。此时天气尚不甚冷但那屋中侧面有一个小门却用厚厚的棉帷遮着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人连人带网抬进那小屋中将鱼网丢在上一把点了吴天德和任盈盈穴道扯出来按坐在墙壁旁自已坐在一边儿只是呼呼喘气。任盈盈未料到这二人居然点了她的穴道心中暗暗担忧：瞧这模样若是迫不得已时虽然不好见人也只得公开身份罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德抬头打量这房子。只觉这房中异常闷热房子的窗缝都用绵纸糊住床边竟还燃着一盆炭火床上布账低垂满屋都是药味。老头子歇得够了起身走到床前揭开帐子柔声道：“不死好孩儿今天觉得怎样？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德知道床上便是那位老不死姑娘了扬着头向床上瞧去只见老头子将帐子掀开扶着一个少女坐起来。这房中无光点了两盏油灯灯光下只见那少女十七八岁年纪双眼紧闭满脸病容一张脸蛋儿全无血色。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧得也大为同情只听那少女只是轻轻嗯了一声却未睁开眼睛老头子又道：“乖孩儿爹爹和你祖叔叔给你取了药来只要你吃了这药病便好了”说着取过两个枕头垫在她背后。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见曲非烟等人还未及赶到忙向老头子叫道：“喂我是个大活人可不是药材再说那药已经进了我的肚子消化得七七八八的了你纵然杀了我血中又能有多少药物？咱们商量商量吧你需要什么药材我帮你去买如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那少女听见有人说话似吃了一惊睁开眼见墙边坐着两个人不由十分诧异向老头子问道：“爹爹这两个人是谁？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子道：“这两个不是人是药材一会儿取了他身上的药给你服下病便好了”。那少女似乎根本不懂世事只是喔了一声便又疲倦地闭上眼睛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德又惊又怒若是曲非烟等人迟来片刻便是找到自已那也来不及了。可是现在人为刀俎我为鱼肉纵有天大的本事也使不出来了这可怎么办？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子提着把明晃晃的尖刀上前来撕开吴天德胸口衣裳嘿嘿冷笑道：“你本来不必死怪只怪你偷了我的续命八丸我不杀你我可怜的孩儿便要死了现在杀死了你你也算是做了件功德下辈子一定可以大富大贵的了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德苦笑着商量道：“我……不如这样如何?我自已割开手腕取血给她这样我不用死又治了她的病我是蓝凤凰的好朋友这点面子你总该给她的吧？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子哈哈一笑道：“蓝凤凰在苗疆做她的五毒教主我在黄河边上打我的鱼井水不犯河水我跟她点头之交而已就算你是她的亲儿子今天要救我的女儿说不得也只好杀了你腕上取血哪有心头之血有效？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叫苦不迭地道：“哪有这回说法？你这说法没有一点科学根据”他这一着急竟将前世的词汇都说口来老头子虽听不懂可也懒得去问他取了一个盆子放在吴天德胸下尖刀抵在吴天德的胸口面目一狞就要刺下刺下任盈盈在一旁瞧见脱口喊道：“住手”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德、祖千秋、老头子三人都是一怔一齐转头向她望去任盈盈自也一愣：我这是怎么了？那小子我恨不得杀之而后快现在有老头子替我出手再好不过刚刚怎么想也不想居然喊了住手？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼见尖刀要破腹而入登时吓出一身冷汗任盈盈这一叫老头子这一刀便未刺下来可是刀尖抵在那儿实在扣人心弦他心中紧张只盯着那把刀子倒未省起那文弱的小书生怎么忽然变得这么大胆子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子瞪着任盈盈道：“你有什么话说？”任盈盈吃吃地说不上话来呆了片刻才迟疑着想出个借口道：“我……我想让你把我挪开一些免得一会儿他身上的血溅到我身上来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了气得差点儿没晕过去只听老头子嘿嘿笑道：“不妨事不妨事他的血宝贵得很老头子可舍不得浪费纵然溅出些来也不妨事待老头子取了他身上的血就将你们两个丢进黄河洗得干干净净清清爽爽“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眼看他手腕一紧这一刀又要刺下来心头一紧忽地啊呀一声惊叫脑中灵光一现想出一个办法来。老头子正要专心去接他的血被他啊呀一声吓了一跳没好气地道：“鬼叫甚么？再叫连你的哑穴也点了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德兴奋得几乎手舞足蹈笑道：“幸好你没点哈哈所以你还有得救这天底下你人人都可杀得但是我么你可万万杀不得呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老头子翻了翻白眼道：“放屁难道你是我儿子？我有什么杀不得的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈地笑道：“我可没福气做你儿子不过……日月神教任大小姐的未婚夫婿今日死在你的家里不知你以后带着女儿要逃到哪里去才得安生呢”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“啊？！”吴天德话音一落老头子吓得手一抖手中的瓦盆当啷一声掉在地上裂成了两半只听旁边扑嗵一声却是祖千秋自椅子上掉了下来。不止这两人啊了一声就是任盈盈也同时一声惊叫差点儿没晕厥过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;屋子里一片寂静只有吴天德坐在地上洋洋得意左顾右盼过了好半天祖千秋忽地一跃而起嘴里叫道：“不可能！不可能！这不可能！你你你……圣姑她老人家怎么会看上你这小子你你你……胡说八道!”他这边说老头子在一边连连点头巴不得他说的是真的不然光是今日这般不敬若是被圣姑晓得了这条命也不在了.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这番话也说进任盈盈心里去了她赞许地瞧了祖千秋一眼暗想：“这老家伙倒还有些眼光知道本姑娘瞧不上这个家伙嗯……回头少让他吃些苦头便是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听老头子也道：“不错圣姑久居昆仑山大光明顶一年难得踏足中原几次你这小子怎么会认识她老人家你一定是骗我一定是骗我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔他只当任盈盈一直是住在洛阳的原来是住在昆仑山眼珠子转了转他叹了口气道：“唉就知道说出来你们不信所以我才一直不肯说出来。我到中原也没多少日子在昆仑山我和盈盈偶然相识一见钟情、两情相悦从而私订终身只是……唉盈盈这小妮子脸皮太嫩总是不好意思对人说出来所以我也懒得张扬”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋、老头子、任盈盈三个人都是浑身抖祖、老二人心中都暗道：“完了完了看来是真的了教中知道圣姑闺名的也没有几个。我们俩个还是前年桑长老无意中说漏了嘴才知道大小姐的闺名他竟然知道那……那一定错不了啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听得银牙一咬心里一声哀叫：“天呀我的一世清名都被这混蛋小子毁了”她气得银咬紧咬恨不得跳起身来给他两个嘴巴可惜却是身不能动。口虽能言却是一句话也不敢说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德瞧瞧效果不错心中大乐于是继续大吹法螺……"
}