{
    "num": "2290331",
    "title": "第十二章 该死不死(下）",
    "url": "2290331.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;仪琳的脸刷地一下红了她虽听不出曲非烟话中隐隐的嫉意却被她对自已的调侃弄得面红耳赤吴天德笑骂道：“你这小妮子胡说八道看我不打你屁股”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟看他纵身向自已扑来嘻嘻笑着转身就逃脸上虽是一片嘻笑胸中却有种莫名的压抑和委曲只觉得一跑起来心中畅快许多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳看着在山间追逐的两个人影那个隐隐的念头忽然嗵地一下跳上心头再去想时忽又捉磨不到只是望着吴天德心中隐隐有种了悟。慌忙双手合什念了声佛号抬头迎天却见湛蓝星空圆月一轮繁星点点仿佛都在眨着眼睛取笑自已<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟轻功远不如吴天德被吴天德突然力一步掠到身后擒住了她的手臂。曲非烟被他拉住扭过头来似笑非笑咬着唇颤声道：“你……你敢打我屁股试试……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;月光之下清风吹着她额前的青丝那张俏丽面孔透出一种说不出的旖旎风情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着这美貌如花的少女一时说不出话来。曲非烟也自觉失言有些讪讪的不好意思。就在这时夜空中忽然传来一声凄厉的惨呼二人均吃了一惊寻声望去正是朦胧月色下的半山古庙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拍拍曲非烟手臂轻声道：“我去看看你和仪琳在下边等我”。说完纵身向那古庙奔去。奔行不远山势平缓几棵榆树垂着串串榆钱儿散着阵阵清香。绕过榆树是一座破败的山神庙庙墙已塌了一半。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德奔过去刚刚跃过庙墙只听一个尖锐的声音道：“林震南识时务者为俊杰只要你交出辟邪剑谱我便放了你们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃了一惊连忙蹑手蹑脚摸近庙口心想：这时原来林震南还没有死记得林震南夫妇是死在塞北的木高峰手中莫非这庙中尖锐口音的人便是木高峰？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听又一个男子声音响起：“余沧海你不要枉费心机了。林某全身上下早已被你搜了个遍我林家的辟邪剑法世代相传、都是口授并无剑谱”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听有些犯糊涂：“怎么这林震南还在余沧海手中？是了林震南被杀是刘正风金盆洗手之后的事现在因为自已的插入扰乱了事情本来的展变化林震南还没有落到木高峰手中却被自已提前现了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听余沧海冷笑道：“林震南你所使的倒的确是辟邪剑法但比起你祖父林远图威力实在不可同日而语若是林远图也似你这般无用我师父又怎会败于他剑下？”说着语气一缓道：“我儿死在你儿林平之手下不过我也毁了你福威镖局算是替他报了仇了只要你交出剑谱我余沧海一言九鼎一定放了你们”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林震南哈哈惨笑道：“余沧海枉你废尽心机背上屠局灭门的恶名到头来还不是一无所得？真有什么剑谱给你立时便是我夫妻丧命之时林某早已想得明白了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海嘿嘿两声道：“你不畏死我也不以死迫你只愿你的儿子也如你一般不畏死”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边一个女子声音尖声道：“你说什么？你抓了我的平儿？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海道：“现在还没有若是得不到辟邪剑谱少不得要请令公子来向二位讨取了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林震南恶狠狠呸了一口道：“无耻小人亏你也称一派之主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海被林震南啐在身上勃然大怒抬手一剑斩下他一条小臂来登时血如泉涌。林震南倒是一条汉子坚咬牙关一声不吭额上大颗的汗珠滚落下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人一旁哭叫道：“相公相公你……你这恶贼……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时吴天德听见身后衣襟破风之声扭头一看只见仪琳携了曲非烟的手跃进墙来连忙挥手制止不料余沧海耳力甚尖竟然听到厉喝道：“什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向仪琳一摆手低声道：“你俩呆在这儿不要动我进去救人”说着纵身跃进庙中只见一男一女两个中年人被缚在庙中柱上一个矮子站在堂下手中执了一柄明晃晃的长剑剑尖上犹在滴血。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海见进来这人三十上下鼻青脸肿面目可憎并不是什么武林中成名人物登时放下心来心想这事不能传了出去眼中已是杀机一片。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德上山练习打坐功夫未带兵刃那柄沉重的斩骨刀也放在房内空着两手笑嘻嘻地道：“余掌门真是好手段什么时候干起掳人绑票的事来了？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海身形甚矮恍若一个未长大的孩子一身青黑色道装若不是那阴沉的面目两撇鼠须乍一望去就是一个小小道童。他听了吴天德这么说心知刚刚的话已全被他听了去眼中厉芒一闪手中长剑刷刷闪动剑光缭绕竟然不顾身份对吴天德下了杀手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手中没有兵刃展开身法躲避他手中长剑辗转腾挪仅凭一双肉掌对敌。不料这余沧海人品虽低下武功却并不弱这小矮子展开轻功绕着吴天德打转八卦步走起来如同走马灯一般手中剑如同一条怒的蛟龙招招不离吴天德要害吴天德不知余沧海功夫深浅不敢空手入白刃一时间竟险象环生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正自苦撑忽然香案上一对蜡烛儿火苗腾地一跳升起一尺多高空气中传来一种怪怪的味道吴天德闻了只觉脚下一软差点儿被余沧海一剑刺中急忙后退绕着庙中石柱转了两圈只觉脚下越沉重。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;余沧海也是追势渐滞忽然停步以剑拄地一指点在自已胸前只觉还是气喘心跳不知这大胡子用了什么手段现在不走一会儿毒势作便想走也不成了看这人行止怪异用毒伤人必不是什么名门正派林震南落在他手中自已岂不是替他人做了嫁衣裳？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这儿余沧海抬手一剑只听一声惨叫这一剑斜斜插入林震南胸腔中刺完转身掠出庙门跃墙而出矮小身子跃上庙墙时袍袖向后一拂一块青砖呼啸着飞向追出的吴天德。吴天德伸掌一拍一块青砖拍得粉碎这一耽搁余沧海矮小的身影已隐入夜色不见。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一掌拍出脚下虚连忙扶着门框站住庙顶翻下两个窈窕的身影儿正是仪琳二人。曲非烟喜孜孜地道：“大胡子我的手段怎么样？今天可是我救了你性命了”说着洋洋得意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不及细谈忙带了二人回到庙内只见林夫人望着夫君垂泪林震南脑袋垂着出气多入气少显是命在顷刻。仪琳啊地一声拿出天香断续膏看着林震南心口汩汩流出的鲜血手足软竟是伸不出手去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德伸手扶住林震南身子心中一叹知道任有什么灵丹妙药他也是活不成了。仪琳呆了一下去解林夫人缚着的绳子回对吴天德道：“吴大哥林伯父伤势太重我恒山派的天香断续膏也没有用处”说着语声噎住。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林震南听见说话精神一振抬起头来看了吴天德一眼道：“那位……是恒山派的高人么？不知少侠是……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“在下吴天德无门无派一介江湖浪子而已”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林震南呼吸急促断断续续道：“多谢公子相救只是……林某大限已到”这时林夫人身上绳子已经解开扑了过来抱住他林震南苦笑一声对林夫人道：“夫人为夫……已经不行了。你离开后想法儿找到平儿先去寻个地方藏了待……待风平浪静再回家乡。只是……只是……福州向阳巷老宅地窖中的物事是……我林家祖传之物须得……须得好好保管但……但他曾祖远图公留有遗训凡我子孙不得翻看否则有无穷祸患要……要他好好记住了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听着林震南这段经典遗言吴天德忽地想起一段公案来前后一想立时想到：原来看书中令狐冲心中讥讽林震南临死传话暗藏手段自已也对林震南颇为鄙视看到后面曾经感到有些不对劲儿却未深思现在想想才觉得世人全都冤枉了林震南。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些江湖人包括令狐冲都早已认定林家确有一部辟邪剑谱听了他的话当然怀疑他话中有话。其实林家是不是另有一套辟邪剑谱林震南确实不知道他至死都相信自已所学就是最正宗的辟邪剑法又怎么可能去暗示儿子去向阳巷老宅取什么辟邪剑谱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他临死郑重其事说出这件事只怕是因为林远图不忍毁了这本奇书又实在不愿自已的后人去学那种功夫才慎而重之当成家训严嘱后人代代相传。林震南交待完这几句话一口气提不上来已然气绝。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;林夫人抚尸痛哭两位姑娘见了那般凄惨也不禁为之恻然。吴天德瞪眼望着这场面只觉脑中乱烘烘的。他原本对笑傲江湖的故事了如指掌这许许多多江湖上的大人物未来的命运他都知道得清清楚楚对未来的一举一动都已预知结局可是从现在起整个事情的展都已变得不可预料了。因为本该死掉一双的人现在却只死了一个林平之还会去华山学艺么？老母在堂还会有林平之不计一切的报仇么？笑傲江湖的故事因为自已救了一个该死却未死的人以后会怎样展？"
}