{
    "num": "2290773",
    "title": "第一百二十八章 三愿许情（全剧终）",
    "url": "2290773.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;黑白两道齐来祝贺算你做到了让天空开满鲜花也勉强算你过关可这满天神佛呢？做不到就做不到还摆天下第一的臭架子哼！还有爹爹和向叔叔这事儿他们肯定也有份回头再找他们算账！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈想到这儿眼珠儿一转忽地摆手唤过一个女侍附耳对她低语几句那女侍听了惊得啊了一声任盈盈斥道：“快去照我说的做！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那女侍犹豫了一下应了声是闪身进了林中。小^说^无广告的~顶点*小说~网www.26dd.Cn正邪两道的诸位高手面面相觑不知任大小姐又在搞什么名堂过了会儿那女侍却自精舍处返了回来手中捧着一只锦盒任盈盈示意一下那女侍便走至轿前钻进去将锦盒放在榻上又退了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈彬彬有礼地向众人团团一揖微笑道：“劳烦诸位前辈辛苦晚辈实是不敢当！我要让人带回给吴天德的东西已放在轿中诸位前辈请回吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人面面相觑江东一鹤终忍不住问道：“任大小姐你不下山去么？武林群雄都在猩猩滩恭候大驾连少林武当两派也来人相贺呀！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈微笑道：“锦盒中的东西吴天德见了自会明白诸位就请下山去吧！盈盈已经倦了恭送各位前辈！”说完深施一礼转身向精舍行去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些人互望一眼眼看任大小姐头也不回只得随了那顶装了锦盒的轿子下山而去。任盈盈见他们下山而去又悄悄返回崖边对几名侍女道：“我要一个人在这待会儿你们退下吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时天空中的鲜花已经渐渐稀落了任盈盈伸手接住一朵鲜花捻着花梗儿凑到鼻端轻轻地嗅着唇边露出一丝狡黠的笑意：“大混蛋以为我任盈盈招之即来么？哼哼不知道你这位天下第一的大英雄、大豪杰看到那锦盒中的东西当着天下英雄会是一种什么表情？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈想着忍不住噗哧一下笑出声来她还是头一次捉弄人捉弄的又是他心中实是开心无比那个脸皮甚厚的家伙不知捉弄了我多少次这回也算是一报还一报吧！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她笑着笑着笑容却渐渐凝结在脸上：他现在是堂堂的华山剑派掌门人名震天下的江湖第一高手他搞了这么大的声势来迎娶自已自已这么捉弄他让他在天下英雄面前丢了个偌大的脸面他他还肯上山来见自已么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这儿任盈盈的心一沉：我会不会玩过火了？若是他一怒之下扬长而去怎么办？我我任盈盈几乎忍不住就要纵身奔下山去她行了几步又顿住步子：刚刚有轿不坐现在这样子下了山叫天下英雄怎么看我？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我该怎么办？吴天德你挨过我一剑都没有恨我你在最危险的时候都没有抛弃我你今天今天会不会为了我留下来？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;许久许久在任盈盈的心中似已过了一年那么久山下的马嘶声渐渐小了火把逐次地熄灭了终至再无声息。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈的心霎时沉到了谷底身子象风中的落叶一般簌簌抖：他走了！他恨我让他在天下人面前丢了脸他这一走是再也不会回头了<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈双腿打颤她扶着岩壁艰难地在一块青石上坐下呆呆地望着黑漆漆的山下耳边除了轻轻的风声再也没有一丝声息方才那热闹的场面那马嘶人吼的喧闹就如同刚刚做过的一场梦了无痕迹。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊<br><br>&nbsp;&nbsp;&nbsp;&nbsp;猩猩滩上灯火通明近千号英雄豪杰手执火把声势浩大无比。平定城的巡检午后曾耀武扬威地闻讯来过不过见了吴天德的西厂腰牌后就屁滚尿流地跑了回去后第一件事就是先把胡子刮了：幸好自已不曾通名报姓如果西厂的大老爷想找我麻烦应该会认不出我了吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;红昵小轿渐渐地近了江东一鹤、笑弥勒熊培雄各自领着黑白两道的豪杰陪在小轿一侧。一看见那顶轿子人群中顿时一阵骚动蓝凤凰、老头子等人已忍不住喜得咧开了嘴巴。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;轿至人群中央岳不群、天门道人、莫大先生等人一齐拥了上来那抬轿的四人是华山派二代弟子望见岳不群和各自师尊投来的问询目光只轻轻摇了摇头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人不禁一呆人群中忽然有个少女声音嘻地一笑说道：“任大小姐没来？你们抬了空轿子回来么？”那少女笑嘻嘻地走上前来正是初为人妻的曲非烟。吴天德此来诸位夫人中便只带了她来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那轿夫中一人道：“禀掌门夫人任大小姐在轿中放了一只锦盒说是送给掌门的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟听了眼睛一亮兴奋地道：“哦！她居然还送了东西么？这倒是出乎天哥哥所料了我来瞧瞧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群阻之不及曲非烟已兴冲冲掀开轿帘冲了进去然后捧着一只锦盒跑了出来。四周围观的群雄都拥上来七嘴八舌地道：“快打开看看是什么东西？”“对呀对呀。任大小姐不下山是不是嫌礼数不周呀里边应该是她的生辰八字想让吴掌门重新登门求亲吧？”“吴掌门是什么身份？这么隆重的场面还不够礼数么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟板起俏脸道：“吵什么吵等我打开瞧瞧不就知道了？”说着她兴致勃勃地打出锦盒众人还未看清那盒中物什曲非烟已一声尖叫将那盒子丢在地上连连退了几步。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;远处看不见的人急得跳着脚的往前看近处的人高举起火把诧然向地上看去只见那锦盒落地从里边爬出一只土黄色带黑道的东西在地上跳了几跳又“呱~~~呱~~~~呱~~~”地叫了几声居然是一只癞蛤蟆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五岳剑派中人顿时呆若木鸡有些江湖人物忍不住哈哈大笑刚刚笑了两声忽地省起这吴天德可是万万笑不得的大人物顿时捏住了喉咙摆出一副痛不欲生的悲伤表情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;后边看不见的人还在跳着脚的喊：“是什么东西任大小姐送了什么东西？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;被乍然吓了一跳的曲非烟此时已恢复了神色她并不怕蛤蟆刚刚只不过是甫一打开锦盒见是个活物给惊了一吓罢了。这时醒过神来她已笑得喘不上气来断断续续地道：“本来是要娶个大美人的却娶了个癞蛤蟆回来这种荒唐事也也只有天哥哥有才福气遇到哈哈哈哈”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既然人家的夫人都笑得这么开心那大家还有什么好客气的？围观的众人顿时扯开喉咙大笑起来远处的人更加急不可耐有的扯住个人就追问不止有的不管三七二十一先跟着笑了再说一时间笑声渐渐蔓延开来笑声越来越大在猩猩滩上传出好远好远<br><br>&nbsp;&nbsp;&nbsp;&nbsp;＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈的心中充满了悔恨她痴痴地仰起脸望着那轮皎洁的明月眼神中满是绝望的神情：为什么梦寐以求的幸福就在眼前我却偏偏还要去多生事端。现在一切都因为自已的大意变成了镜中月、水中花我该想到现在的吴天德身份大不相同他不可能象以前那样毫不在意面子的啊！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她颤抖着手从怀中摸出一个锦囊从里边倒出两粒药丸来晶莹的泪珠儿一颗颗落在掌心落在药丸上。吴天德成亲那一晚悲伤的心情又涌上心头。那一晚她本以为这一生都与吴天德无缘了那一晚她并没有服下那颗药丸而是承受了和蓝娃儿一样的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;体会她做女人的快乐、她为人妻的幸福、她被人爱着的感觉任盈盈在那一晚放纵自已大胆去感受那一切那奇妙的滋味她的身体虽仍是处子之身但是在她的感情上已经将自已视同吴天德的妻子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是她的尊严、她的高傲不容她放下脸面主动去追求那份幸福。自那一晚之后她再也没有了那种感应可是无形的思念却仍牵扯着她的思绪将她的思绪牵引到遥远的华山。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她本想就这么怀着那一晚难忘的滋味孤老一生是吴天德又给了她希望可是现在希望再次消失而且永不再来。任盈盈双臂抱膝痛悔象毒蛇一样吞噬着她的心眼水浸湿了她的衣衫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她吸了吸鼻子拭干泪水站起身来再软弱的感情也只能在人后泄她不能叫那些女侍们看她的笑话。任盈盈咬了咬唇一扬手将那两颗药丸远远地丢下崖去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紧接着她的眸子惊骇的睁大了那两颗药丸！那两颗药丸居然又遥遥地飞了回来虽然飞得那么缓慢但就是沿着掷出的曲线象是有一条无形的丝线牵引着将它又拉了回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;怎么怎么会这样？难道见鬼了不成？任盈盈骇然退了一步却立即现自已的身子已落进了一个人的怀抱中那人一手揽着她的腰一手遥遥对着那两颗药丸那两颗药丸就这么缓缓地飞进了他的掌中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一偎进他结实的怀抱嗅到他身上的气味任盈盈就不由自主地全身一颤他是他！乍然如潮水般涌来的狂喜又迅即被扑天盖地的羞窘所冲垮任盈盈只觉得自已的脸又涨又热、脑袋晕陶陶的象喝醉了酒双脚象踩在棉花堆里要不是身子已经柔若无骨地被他紧紧搂住恐怕早已一跤跌在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那低低的、浑厚的嗓音似在胸腔间出一阵沉沉的笑声：“数月不见大小姐的纤腰更加瘦了是为伊消得人憔悴么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;奇怪怎么他的声音也变得这么好听了好象充满了滋性！任大小姐近乎花痴地想立即又警醒出他话中的调侃之意她羞得无地自容连头也不敢抬起一双拳头在他结实宽厚的胸膛上嗵嗵地捶了几下忽又想到那两颗药丸<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天啦！自已被他看到的何止是伤心哭泣的场面岂不是岂不是那万万不可对人说起的秘密都被他知道的清清楚楚？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈简直都要疯了不知所措之下只要抱紧了他的腰又哭得一塌糊涂。虽然她哭得比方才还要激烈可是心中却没有一点痛苦的感觉反而越哭越是畅快连她也没有想到自已会有朝一日在一个男人面前如此不顾形象地大哭不已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;腰间一紧她的身子已腾空而起被吴天德环着翩然起落自一株株树冠上腾跃如飞直往翠峰的最高处奔去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈止住了哭泣望向脚下是一片林海吴天德的轻功实是骇人听闻带着她仍是轻飘飘浑不着力只在座座树冠上借力一点便翩然跃出十余丈。任盈盈情不自禁地环住了他的脖子她虽没有这么好的轻功也不该有惧高的感觉可是偏偏现在就是软弱得站在树巅上也感到畏惧现在若是吴天德松手放开她她是不是还能施展轻功不至于直接掉到地上去还真的不好说。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;翠峰的最高峰是突兀而出的一座孤峰环峰密密匝匝全是树木根本不曾有人去爬那山顶吴天德带着她翩然若仙直奔到那孤峰的最高处站在那棵高高的古松顶上脚下的树枝随着山风轻轻的摇动两个人也如在浪尖上一般轻轻地起伏着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被山风一吹**辣的脸面才感觉凉爽了些她想问吴天德到底听到了、看到了多少她的事；她想问他是不是见过了那只癞蛤蟆、会不会生她的气；她想问他那一次次救她到底是为了蓝娃儿还是心中自有她的位置在；<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她又想骂他总是不知道怜惜她为什么明知道她的脾气还要这么捉弄她；她甚至想狠狠地踢他一脚将这狼心狗肺的东西踢下山去才甘心。可是当她鼓足了勇气抬起头面对他星星般明亮的一双笑眼时脑子里一团浆糊只傻傻地问出一句：“你带我来这里做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德温柔地替她拭去颊上的泪水轻轻地在她耳边道：“我的大小姐知道我为什么从来没有主动去追求你么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈的思路已经跟不上自已的反应只能应声问道：“为什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德仰望天际一轮明月悠悠地望了半晌才轻轻地叹道：“这个世界曾经是我的一个梦。你是我梦中最美的女人。在那个梦里面你并不属于我我从来不敢大胆的去追求你或许是因为我害怕我不敢触及那梦的中心”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈怔怔地望着他：“这个可恶的家伙以前说话没个正经也还罢了起码我还听得懂现在他在说什么？我怎么一句也听不懂？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德低下头怜爱地望着她的俏脸柔声说道：“可是当我在你身后看到你埋膝间无声的啜泣时我的心好疼好疼我不再怕了你是我的这个梦是我的！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说得意气风忽然仰纵声长啸那清越的啸声越啸越响如同半空龙吟清越悠远声传数里远山四处尽皆回音。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随着这啸声原本已墨黑一团的翠峰下四围突然灯笼火把一起燃起然后便如满天繁星一般无数点星光自地面冉冉升起那点点星光越来越近竟是大大小小数不尽的孔明灯。那些灯火摇摇晃晃更有不知多少盏就从两人的身边贴衣而过升上高空。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;巨大的灯下都坠着一些莫名的东西远远的又有无数巨大的风筝自黑木崖方向飞来两人脚下、身畔、半空中到处都是灯的海洋身侧背景却是湛蓝的夜空一轮巨大如轮的圆月立在这翠峰树巅犹如置身梦境。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;片刻之后更有无数朵鲜花自天而降那鲜花纷纷扬扬较之方才那场花雨不知浓密了多少如同漫天大雪纷纷落下花的芬芳充盈于两人的身旁风吹不走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈还是没听懂方才吴天德感慨地说些什么但是她不需要再听懂了眼前这一生难忘的瑰丽景色已经明明白白地表达了吴天德对她的爱意天下间有几个女人一生中可以尝到如此的浪漫？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈眼波痴迷地仰望着吴天德半晌才吃吃地叫出一声：“天天天哥哥！”她说得结结巴巴费了好大力气才鼓足勇气叫出这一声来而且语气也生硬得很。可是那一声天哥哥自任盈盈的口中叫出来竟是说不出的旖旎动人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一荡他低下头望着任盈盈娇羞的脸庞柔声道：“昔日我答应你如果有朝一日迎娶你过门我要让天空开满鲜花让满天神佛都为我们祝福让黑白两道齐来祝贺。现在我做到了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山下四处传来奇异的声调伴随着阵阵类似颂经的声音。吴天德手指一方道：“仙佛之说本是虚无缥缈的事但是我请了神佛在人世间的使者来为我们祝福。那是布达拉宫丹增多吉活佛亲率三百僧众在为我们颂经祝福。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的手臂移向另一边几片花瓣恰飘落在他的衣袖上：“这边是龙虎山张天师及全体道人在登坛作法、念咒祈福。北面是西域拱北大清真寺阿克萨大阿匐还有南边朝廷以开放福州、泉州两地允许番人传教为条件请来了梵帝岗卡莱丝罗红衣大主教当今之世四大教派尽集于此请神祝福算得上满天神佛么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一一说罢却不闻任盈盈说话惊奇地低下头去却现任大小姐痴痴迷迷地望着他眼波中说不尽的温柔她的肩头落满了芬芳的花瓣她的俏脸温柔一如春风。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓬然几声几支巨大的的烟花在半空中绽开千丝万缕的艳丽许久许久在空中不熄更多的烟火开始在空中炸开万紫千红映着犹自不断落下的花瓣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;盈盈的眼中已有醉意朦朦胧胧有如星月绚丽的色彩让她的眸子也映上了一层迷离诱人的光彩：“今生最大的幸福就是让我遇见了你天哥哥我爱你！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德也陷进了那难以抗拒的诱惑情网他情不自禁地俯下了头吻上了盈盈花瓣似的嘴唇她的嘴唇是那么轻柔、那么芬芳吴天德在心底里轻轻地回答了一句：“盈盈我也爱你！笑傲的世界不再是梦它是属于我的！完全的属于我！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊<br><br>&nbsp;&nbsp;&nbsp;&nbsp;请欣赏我的第二部作品《回到明朝当王爷》书号84o24"
}