{
    "num": "2290682",
    "title": "第一百一十一章 掌门大会(上)",
    "url": "2290682.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德无言以对尴尬地朝蓝娃儿笑笑逃也似地逃了。蓝娃儿双手叉腰气闷半晌开始考虑媚术和**的实施问题。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;媚术呢无毒无副作用纯天然制剂只需要妩媚的身体和一定的精神控制力就可以了不过他在人家身上忙忙活活的好不羞人能不能还有心神去施展媚术着实是个问题。至于**吴大哥身子那么好如果龙精虎猛起来百战不倒那怎么受得了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿咬着嘴唇想象那羞人的情景已春心荡漾难以自制了.那双眼睛也变得水汪汪的好象两泓泉水。她赶来报信并未听到曲非烟和吴天德先前的对话走到门口恰听到曲非烟想要个小宝宝不由也动了心思。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走到前厅只见曲非烟正抱着一身黑袍、精神矍烁的曲洋手臂叽叽喳喳聊个不停。朱静月在福建时就与刘正风二人见过面这时也挺着大肚子出来陪着刘正风坐在椅上谈笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见吴天德出来刘正风站起身来拱手微笑道：“吴掌门别来一向可好哈我和老曲去了朝阳峰居然见不到你这位大掌门原来这里别有洞天”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋也抚着长髯笑眯眯地看着这位年轻有为的孙女婿见他精神内敛、举手投足颇具气度心中暗暗点头挚友向问天信中说他武功之高已不在自已之下当时看了还当他是赞誉吴天德此刻见他神情动作武功修为果然大有进展。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德连忙抢上两步拱手道：“刘前辈好曲曲”他神色略有些尴尬按辈份他该叫曲洋为爷爷才对但是直到今日他迟迟未与曲非烟成亲这时见了人家反不知如何称呼了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风哈哈一笑上前来挽住他手臂向椅前行去口中道：“你若是叫老曲为前辈恐怕非烟小妮子要不开心了反正你二人的事已是板上钉钉早叫几天爷爷也没什么关系。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;来先不管他爷孙俩前些天正要启程来赴你的掌门就任大会收到师兄来信说你的武功可是进展神啊快说说看福建一别都生了什么事吴将军大闹白云庵的故事就不必讲了一路行来我早听过数十种离奇说法倒是不忙在一时”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想不到恒山之事当真成了武林中的笑料吴天德被他笑得老脸一红将离别后的事捡紧要的匆匆提了一下至于救任我行出山的事毕竟是个人恩怨刘正风说到底是五岳中人这事倒不便说给他知道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋早从向问天信中知道一切这些年来向问天为任我行的事四处奔波还保持联系的朋友不多曲洋就是其中之一因此知道的比刘正风还要详细。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风听到吴天德拜在风清扬门下不禁赞叹不已说道：“风前辈昔年威名刘正风年少时便听师门长辈提起过风前辈大名风前辈行道江湖不足十年风头盖过白道中所有豪杰后来江湖中传言风前辈已然去世我还道天妨英才想不到不但他还活在世上而且收了你做徒弟。能拜在这样一位大人物名下实是万分的荣幸啊。我和老曲能参加你的掌门大会也脸上有光啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了苦笑一声说道：“多谢刘前辈我本以为这次掌门大会没人会来参加剑宗同门们举行个仪式也就罢了所以这两天也未上朝阳峰筹备接迎之礼想不到还劳动你和爷爷那么远跑来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风听了一愕与曲洋对视一眼莫名其妙地道：“没人参加？怎么会呢？贵派的封不平封师兄不是早就传下武林贴了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹道：“刘前辈晚辈在武林中除了一些胡闹的名声实在谈不上什么威望更不曾交下什么朋友今日有您二位以私人身份前来参加吴某已十分欣然了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月听他说的从容但语气中还是不免有些落寞不禁伸出手来轻轻握住了他手臂吴天德抬眼见到朱静月鼓励的眼神不禁释然一笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘正风可真是有些摸不着头脑了他瞧着吴天德道：“怎么说我以私人身份前来贺礼？师兄去山东办事曾专程着人送信来给我要我代表衡山剑派前来恭贺吴老弟荣膺掌门之喜我可是带了十六名衡山弟子、八色礼物依足了江湖礼数呀我和老曲一路上听说许多英雄豪杰都要来朝阳峰见礼恐怕明日朝阳峰上便要热闹起来怎么说无人相贺呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了大吃一惊莫名其妙地道：“怎么会？我在江湖上可是不曾闯出什么响当当的名声居然有许多英雄豪杰要来道贺么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲洋微笑着道：“你也不要妄自菲薄江湖上似你这般年纪轻轻、仅用一年就闯下偌大声名的恐怕还是绝无仅有。可惜你不曾对人说出尊师的名讳来否则只怕便连隐居在边陲海外的许多前辈名宿也要来参加你的贺礼啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月、曲非烟听了不禁喜上眉梢自已的夫君能受人尊敬自然是一件好事虽然他不是那么在意掌门大会上若真的是无人道贺颜面上总是不太好看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;***************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了刘正风的话吴天德可是不敢在家里闲逛了呃当然啦吴大老爷主要是怕了蓝娃儿那双半夜里似乎都在着幽幽蓝光的大眼睛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第二日一早吴天德就与曲洋、刘正风直奔朝阳峰而去赵不凡、封不平等人见了他都乐得合不拢嘴来原来自昨日衡山剑派到来66续续又有一些三山五岳的好汉到了没有什么准备的剑宗弟子被闹了个措手不及急忙拾掇客房安排这些贺客住下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;幸好白大少爷什么都喜欢一个大字将这客房、厅院都翻修整理的极大稍加整理就可以住人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时已是春暖花开桃花吐艳沿墙植下的一溜儿丁香吐露着浓郁的芬芳。一个矮子站在那儿吸了一口对身旁一人赞道：“格老子的这花香愣是要得回去后一定要在院里也栽上一丛娃儿你晓得伐？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在封不平的陪同下走了进来瞧见那矮子有些眼熟一时却想不出是什么人来倒是那人眼尖看见吴天德忙满脸堆笑地上前道：“啊哈吴掌门来了排帮包有子拜见吴掌门！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德还是未记起这人便是在刘正风金盆洗手大会上被自已破门一脚踹得四仰八岔的那个排帮头目见他执礼甚恭忙也微笑还礼。旁边正在院落中活动的人见了吴天德都迎了上来丛不弃忙一一指点道：“这位是浙江游迅游老板、桐柏双奇贤伉俪、东海司马岛主、翠屏山玉灵道人”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些人中有的吴天德认识有的心中实无一点印象正一一还礼谢过人丛后有人高叫道：“吴先生黄河老祖、计氏兄弟也来道贺啦恭祝吴大掌门开宗立派、华山剑宗名震天下！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德定睛瞧去却是矮矮胖胖的老头子站在人群后向他拱手说话旁边穷酸书般的祖千秋和计无施、计歪歪兄弟也正笑嘻嘻地望着他吴天德展颜一笑挤过去道：“原来是黄河老祖两位前辈和两位计兄多谢多谢。祖千秋令媛的病可好了么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;祖千秋笑得合不拢嘴道：“好了好了平神医果然医术通神吃了他配的药我那不死孩儿果然痊愈现在好得不得了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听他提到平一指不禁心中一黯那平一指一代神医单以医术而论可说受尽天下人敬仰只可惜他对东方不败言听计从、又过于痴迷医术为了创出一门前人无人能及的神奇医术来不惜为虎作怅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他正暗暗叹息祖千秋一拍计无施肩膀笑嘻嘻地道：“若是小计争口气今年年底给老不死再弄出个外孙子来抱那就更加好得不得了啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了心中一奇瞧了计无施一眼只见这四十多岁的孩子脸上居然现出忸怩的神情脸颊上也有些红了起来难道这才几个月的光景这位夜猫子居然娶了那位老不死姑娘为妻？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仔细一想那位姑娘虽然满面苍白不过容色与其父大不相同倒真的楚楚可怜颇有几分姿色身子一好一定更加漂亮此事倒也大有可能。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听祖千秋笑道：“平神医配了几服药都是让小计给送上门去一来二去这老牛倒吃了人家的嫩草。***以前叫他计老弟现在倒要叫我祖叔叔啦”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈大笑也为他们欣喜正要再打趣几句白展堂喳喳呼呼地跑过来道：“师父河南洛阳金刀门门主金刀无敌王元霸王老先生前来道贺！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;场中众人听了顿时一静这些人身份不黑不白江湖地位除了那位东海司马大司马岛主也都只能称得上是一方豪杰而已却没有人是帮派脑这位金刀无敌在中原一带颇有些名气武功地位更非他们所能及是以人群一静。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德在封不平等人陪同下一边向外走一边思索：这名字好生熟悉心中略一转念忽地想起这人来历原书中可不正是林平之的外祖父么？他怎么也来了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德匆匆走出大门去只见两排手捧红绸托盘的大汉前边站着一个老人已有七十来岁满面红光颚下一丛长长的白须飘在胸前精神矍铄腰板儿挺得直直的左手呛啷啷的玩着两枚鹅蛋大小的金胆。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;武林中人手玩铁胆甚是寻常但均是镔铁或纯钢所铸王元霸手中所握的却是两枚黄澄澄的金胆比之铁胆重了一倍有余可见其指力之强而且也大显华贵之气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一见吴天德便哈哈大笑说道：“幸会幸会！吴掌门开宗立派洛阳王元霸前来道贺吴掌门年轻有为实是我武林之福啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙迎上去道：“金刀无敌王老爷子大驾光临在下迎接来迟王老英雄恕罪。”王元霸拉住他手臂爽朗地大笑道：“将军独行侠士、剑宗无敌刀客吴掌门在武林中可是赫赫有名金刀无敌这四个字在吴掌门面前可是提不得。谁要提到了那不是捧我而是损我王元霸来着。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆想不到武林中人已送了自已这么一长串的外号可不是吗？以朝廷从四品大将军的身份先闯荡了一阵子江湖身为剑宗掌门却用了一把弯刀也难怪武林中人称奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;王元霸这老头儿七十多了说起话来却声若洪钟一言说罢立即转头道：“伯奋、仲强快向吴师叔叩头若不是吴师叔你妹子、妹夫全家的血海深仇可是无法得报了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这才恍然原来是因为自已替他们除去了余沧海这老爷子感恩戴德偌大的年纪还亲来道贺而且和自已平辈论交。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他眼看那王伯奋、王仲强年纪比自已还大得多如何敢叫他们拜下去急忙抢上来扶住二人臂膀说道：“两位王兄老爷子太客气了吴某如何敢当？咱们还是平辈论交的好不然吴某可是坐立不安啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;王伯奋、王仲强二人在鄂豫一带武林中名头甚响但二人家教甚严老父不曾开口如何敢不下拜只是无论二人如何使力只见吴天德双手似浑不着力地搀扶住他们两人竟是拜不下去不禁对吴天德的武功暗暗钦佩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;王元霸武功势力虽几乎不在青城剑派之下但要向青城派寻仇却力有不逮爱女、爱婿之仇被吴天德报了心中确是感恩这时见两个儿子脸都涨得红了不禁暗暗佩服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他对吴天德原本只存感恩之心这时才对他的武功大为钦佩呵呵一笑道：“两个蠢材吴掌门待咱们不见外你们起来就是了”两个儿子这才喘了口大气站起身来拱手为礼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见这二人身材甚高只王仲强要肥胖得多。两人太阳穴高高鼓起手上筋骨突出显然内外功造诣都甚了得。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人也忙上前见礼既然吴天德和王氏昆仲平辈论交他们便对金刀王元霸施以长辈之礼王老英雄脸上神色大悦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一番客套吴天德与王元霸把臂而行将二人让进客厅中去。见众人都离开了身周王元霸方小声道：“吴掌门多谢你替我报了女婿一家的大仇。平之母子已从琉球回来对你的恩德一直铭感于内要我见了你一定要好好谢谢吴掌门呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德吃惊道：“什么？你说林平之母子已从琉球回来了？”王元霸点了点头低声道：“那孩子家逢巨变我也不想再让他在武林中闯荡啦王家虽是武林世家可是家中产业颇丰平之那孩子脑筋活络现在帮我料理生意倒是一个经商的好手。因为那些事我便未允他们母子同来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德默默地点了点头如此也未必不是一场好结局有时平凡也是一种幸福。金刀王元霸家境殷实携来的礼物虽非稀奇之物却皆十分贵重成不忧派了个识文断字的徒弟充当账房将礼物一一抄录计有玉马一对碧玉狮子一对翡翠玉簪三双乃是打听得吴天德有三位夫人特意着能工巧匠打制的其余金银等物多不胜数。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一天66续续又来许多贺客到了第二日居然有一队官兵上山原来是陕西巡抚丁纪桢派人带了白银千两钢口上好的长剑一百对送上山来作贺礼。傍晚时分又有一位青衫秀士携了两位家仆笑吟吟地上山来送给吴天德一个信封随即便拱手告辞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拆开信封一看这回可真是吓了一跳居然是北京城里那位魏大督主送来的贺信信中除了恭喜他荣登剑宗掌门之位又再次允诺杀上黑木崖时他一定亲来携助信后所附只有一纸地契上面写的却是吴天德的名字魏忠贤竟将山下三千亩良田都买了下来送作贺礼。吴天德望着地契呆呆愣想不到当初一语成真自已今日真的成了坐吃佃户的大地主啦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平等人原本只担心没有贺客前来想不到一连两日贺客云集客房已住不下只好叫弟子们收拾收拾去后院没盖好的几栋房中暂住将房都让出来给远来道贺的客人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第三日便是剑宗正式开立山门的日子上上下下早被收拾的焕然一新处处高挂红绫显得喜气洋洋吴天德几位夫人也都赶到朝阳峰来。距吉时还有一个时辰恒山定逸师太率门人弟子以及不戒夫妇、仪琳也都到了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;武林群雄这两日见到衡山剑派道贺料想当日吴天德曾替衡山剑派解围救了刘正风全家武林中人知恩图报举派前来道贺也是义气行为可是吴天德大闹恒山白云庵那是武林中人人皆知的事怎么连恒山派都派人来道贺了？不禁人人大奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;定逸师太人极爽快虽然曾和吴天德有些过节但吴天德对恒山派的恩德实是恩同再造她素知两位同门师姐妹不喜远行便自告奋通与不戒夫妇、仪琳同来。吴天德将他们迎进来一时却无暇与仪琳交谈只匆匆与她双眼一望一吐心中情愫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟将仪琳拉去与她们一桌闲话这小尼姑现在身着一身鹅黄秀衫容貌极是柔媚一头青丝也长了出来那种清灵秀气当真如同仙子临凡与朱静月、蓝娃儿几个美人儿同桌一坐春兰秋菊、各擅胜场不但许多前来道贺的三山五岳好汉看直了眼睛大叹吴天德艳福齐天便是有些剑宗弟子也把持不住忍不住多瞧几眼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白展堂白大公子也不再上窜下跳他见了恒山派人丛中有自已的心上人郑萼姑娘登时便如见了蜜糖的蚂蚁只在身前身后打晃儿哪还舍得去别处了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;偌大的院中此时坐得人满为患金山和尚、无名道人、封不平、成不忧等人瞧了这番气势不禁暗暗咋舌：这掌门人也太不厚道了吧？明明交下了这许多江湖豪杰还装深沉说什么宠辱不惊没有贺客也算不得甚么。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几个家伙正在心中嘀咕几名站在门口迎客的弟子先后奔来兴奋地道：“报泰山派天门道人送来贺信贺仪！”“报！天河帮黄老帮主、五毒教蓝教主亲来道贺！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这一回便连衡山、恒山众人也耸然动容这两位帮主、教主势力极为庞大但由于和日月神教走得较近白道群雄一向心怀戒意彼此交情浅得可怜白道中掌门交替这两位帮会脑一向不到有些往来的也只是贺礼一送了事此时同来道贺尤其五毒教千里迢迢从苗疆赶来这位交情一定是不浅啦。"
}