{
    "num": "2290749",
    "title": "第一百二十四章 日出东方(下)",
    "url": "2290749.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;此时成德殿上大战正酣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行、向问天、魏忠贤正与一道白衣人影缠斗作一团。任我行、向问天武功走的都是刚猛霸道的路数一拳一脚都如长枪大戟大开大阖威风八面。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤持了那柄削铁如泥的短匕却如鬼魅一般攸进攸退绕着那白衣人团团打转。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;地上死了几个紫衫侍卫童百熊瘫在一旁脸色苍白。他在一番大战后被任我行吸干了内力又以家人性命相胁迫终于逼得他不得不违心将任我行三人带上山来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他本想以东方教主武功、再加上总坛的一众高手必可将任我行三人擒下却不料任我行也甚是机警一进了成德殿便点了他穴道再不容他讲话控制了成德殿门许进不许出替他编出一套现前教主任我行踪迹的消息要人报与东方不败。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败近些年来已将教务尽数交给杨莲亭处理但是夜中得了心腹手下密报不忍爱郎辛苦便穿上男装自往成德殿来见童百熊恰恰遇上任我行三人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行以前便功力高深在西湖底下呆了十二年内功逾加精湛。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他的吸星**原本有些缺陷早年现这些隐患后便已不再吸取别人内力。这十多年来他在牢中潜心摸索自信已化解了那个隐患因此见童百熊坚决不为已所用便吸了他的功力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不料甫吸了童百熊深厚的内家真气他便感到胸臆之内真气充盈激荡半晌化解不去后脑玉枕穴处更是隐隐作痛好象那内息变得无比强烈直欲冲破经脉奔涌而出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行暗觉不妙强行压制住逆乱的气息待东方不败出现这一交起手来浑身的真气浩荡澎湃好象用之不竭每每全力出掌每一记掌力都刚猛无俦胸臆之间似也舒坦许多任我行才放下心来武功施展得也更加得心应手。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时四人已斗了半晌任我行和向问天双掌齐挥如同四只铁锤似已封住了东方不败所有的退路可是打了这么久东方不败却仍象是四只铁锤打击下的一只羽毛铁锤未至微风先至只是那一缕微风羽毛便已随风舞起虽然满场尽见的是那呼啸起落的铁锤却休想伤了那羽毛一丝一毫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败轻飘飘的在数股气流激荡澎湃的攻击下飞快地流转手中那柄流风宝剑却如阎王判官手中的拘魂令牌充满了危险。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤越打越是心寒这东方不败出手之快实已到了不可思议的地步电光火石的一刹那间他身形已避过向问天的一拳一掌反手刺了任我行三剑左手也不知拍出几掌自以为已神乎其神的极快身法已险险被他拍中攻守之势似乎全在东方不败的掌握之中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人为东方不败那快捷之极的身法所骇已顾不得再细细寻找他的破绽只是走马灯一般围着他拳掌短匕疾风骤雨般狂击乱劈不容东方不败缓过气来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败右手持剑那小指还微微翘着分明并未全力握剑他左一拨、右一挡、前边刺一剑后边拍一掌身形如鬼如魅飘忽来去直若流光三人攻势虽急却与他的身子总是差着一寸半寸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魔教教主任我行、天王老子向问天都是当世数一数二的高手魏忠贤虽不闻于武林一手辟邪剑法实已是江湖中的绝顶高手可是这三人联手那势同雷霆般的攻势竟对东方不败构不成丝毫的威胁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败一边用兰花指捻着流风宝剑左挡右拨兀自好整以暇的啧啧连赞：“任大哥好本领十多年不见你的功夫不但未曾搁下可是逾的强了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他又笑眯眯地望了魏忠贤一眼说道：“任大哥从哪里找来的这等高手？他的剑法好生奇怪似与我的葵花宝典有七分相似只可惜学得不全行功运气的法门大有毛病就算练上一生也难及我的一半！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他一面有若闲唠家常地说着一面在三人中间穿来插去趋退如电手中一柄剑似未用上全力可是随手刺出突兀便到了眼前在三人感受之中那突兀而来的一剑实是尽了全力才避得开、架得起。东方不败一人独战三大高手竟逼得三人只顾全力出手根本没有余瑕搭话。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行、向问天越打越怒也越打越是心惊哪怕东方不败功力远胜于他们若是硬碰硬地对上几掌他们心里也畅快些可是东方不败的身形如同鬼魅一般二人苦战了近半个时辰了竟连他的影子也摸不到好象对着一团空气出拳每一拳都打了一个空心中实是说不出的难受。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行的吸星**虽可吸人功力但是东方不败的身手之快根本就是形同鬼魅双方偶有接触也是稍纵即逝哪有机会吸他功力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤却是越战越悔他学了一身高明武功时时被东西两厂和锦衣卫的高手赞得好象天下无敌一般自以为就算纵横江湖也足称得上一等一的高手了因此欲谋取日月神教的野心也逾大了起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教势力遍及天下教众数十万这股庞大的势力若被自已掌握天下间还有谁能与他抗衡？所以他接到杭州知府的来信知道吴天德在西湖的所做所为后便猜出他要救的人必与他在西湖的所作所为有关于是吩咐下去东西两厂和锦衣卫侦骑四处平定城内更是派了数队人马日夜守候终于等到了任我行与向问天。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听闻便急忙自京城赶来撺掇他们联手上山对付东方不败。这时一场大战信心受挫又听东方不败说自已练的武功与他一脉相承只是自已所学不全毕生也无法大成更是深受打击神情大为沮丧已斗志全无。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败与三人缠斗良久眼见殿堂前渐渐明朗天色行将大亮嘴角不禁浮起一丝温柔的笑意：“莲弟想必也该醒了早些回去与他共进早餐才是正事这些人还是快快打了吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败心中想着耳里听得向问天已欺至背后一拳捣向他的背心一掌斩向他的左肋他冷哼一声倏然飘身而起一条诡异绝伦的身影仿佛在那一霎间在空中定格。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;与此同时任我行自左侧攻来一双铁掌挟着殷殷风雷之声疾拍向他上三路双掌变幻莫测笼罩了他上身十六处要害。右边魏忠贤一柄削铁如泥的匕也攸忽间连挥七下向他头、颈、肋、腰连刺下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;便在这刹那之间那似乎凝于空中的身影似迷蒙幻影般刹然化身为四这时间非常短暂可是任我行三人都是武功极高的一流高手眼力非比寻常均看清东方不败如同传说中的神人一瞬之间身外化身三个凝具成形的身影分别以不同的姿势迎向三人最后一个幻影却飘身向下似乎正俯身拾取东西。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;童百熊虽武功尽失被点了穴道躺在地上却也看见了这时诡异的情形那突然一闪离地尺余的身影在微微一定之后乍然化身为四这四个东方不败身形各异似乎在这刹那间也定格在空中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这四个东方不败哪个是“实”？哪个是“虚”？任我行三人的感觉中都觉得冲向自已的东方不败攻势凛厉之极满蕴真气的雷霆一击绝非幻象便竭尽全力向攻向自已的东方不败全力击去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听啪啪啪三声闷响任我行三人乍合又分魏忠贤皮球般弹了出去直跌出三丈开外脸上气色变幻乍红又白忽地一口逆血吐了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天甚是拗傲身形虽然甚快地向后大步倒退却竭力想止住身形“砰砰砰”一串响他退一步便踏碎一块方砖直退出七步将七块方砖踏得粉碎这才止住了身形面色已红如赤血显然受了极重的内伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败一身白衣飘飘然立在原地面带微笑可是从他微显苍白的脸庞鬓角淡淡的汗痕也可看出方才为了一举击败任我行三人实也耗力甚巨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行在这电光火石的一击之后却是烟花火箭冲天而起这大殿举架甚高足有五丈左右任我行高高一跃几乎碰到殿顶横木这才落了下来双脚甫一着地忽地双膝一软一跤跌在地上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天见了大惊脱口叫道：“教主你怎么样了？”他方才不愿在东方不败面前示弱虽受重伤却强行压制这一开口说话那翻腾的气血再也压制不住一口鲜血噗地狂喷出来眼前一黑也坐到在地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行死死瞪着东方不败忽地惨然一笑仰天大笑道：“枉我一番打算最终还是败在自已的机心之下。葵花宝典！嘿嘿好一个葵花宝典！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他双腿无力地瘫在地上双腿后脚腕处渗出殷殷鲜血双腿脚筋已被东方不断剑尖挑断。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败微微一笑温声道：“任大哥昔年你将《葵花宝典》传授于我神教上下都道你已决意将教主之位传我唯有我知道我接了这《葵花宝典》自已的死期便近了。将予取之必先予之你只是想打消我的戒心让我老老实实等你布局擒我罢了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是这宝典上的武功实是叫人难以割舍我在谋取教主之位以前其实便已着手修炼了。我虽舍不得这门武功可是也更恨你将这令人无法拒绝的武功传给我害我所以我不待神功大成就迫不及待地对你下手。时至今日我却已不恨你了而且对你好生感激！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败说着眼中闪出无比欢喜的神情说道：“我初任教主之时一心一意只想做日月神教历代以来最了不起的教主让本教一统江湖普天之下唯我独尊修习了这《葵花宝典》之后我才明白人之一生有太多的快乐岂是打打杀杀那么简单？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可惜你们却不明白这其中的道理偏要找上黑木崖来生事。唉尽管如此我可是仍然不想杀你可是你的武功的确高明方才那双掌拍来我竟然找不到你上三路的破绽只好俯身断了你的脚筋。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任我行被他挑断脚筋此生再无复仇机会只恨得牙眦目裂哪里再去管他说些什么？他方才还不知自已几人因何落败但他毕竟武艺高强、见多识广此时细细想来已隐隐猜出其中奥妙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;方才东方不败身外化身空中同时出现四个身影从某种意义上来说并非幻象而是一种极玄奥的神功的施展。他利用的是极为快地移动所留下的残像而且更重要的是全身真气流沛无匹令那残像存在的时间更久一些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也就是说那刹那之间攻向三人的残像都具有强大的气劲如同一位绝顶高手以劈空掌力凌空出一掌真气虽然离体仍然具有强大的力量可以伤人。而东方不败是将那股气劲儿凝聚于残像之内这样在那刹那之间三人确是如同各自对上一个东方不败以东方不败的内力之深他们岂有不败之理？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过任我行的武功毕竟不容小觑那时他正双掌拍向东方不败上三路不但罩住了东方不败上身要穴也护住了自已上身于是东方不败以凝聚了毕生功力的幻象迎上任我行的同时俯身攻向他下三路。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时任我行虽全力拍向东方不败满蕴气机的残像仍感觉到下三路遭到袭击因此才全力向上纵起可惜仍是不及东方不败动作快被他斩断了双脚筋脉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那时东方不败连三道凝聚全身功力的气劲自已也是贼去楼空如果再有一个一流高手趁机向他出手恐怕他也要命丧于此了。不过若旁边仍有人可以威胁到他东方不败也未必肯使出这样一记险招来尽快结束战局了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败见他眼含恨意怒视自已不禁轻轻摇头微笑着又瞧向魏忠贤淡淡地道：“你习的功夫有几处重大缺陷穷其一生也不是我的对手任大哥来找我报仇自有他的道理你来我黑木崖生事可是自取灭亡了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤见他面蕴笑意眼中却渐渐聚起杀机心中逾恐惧东方不败方才化身为四的神奇武功瞧在他眼中实已将东方不败视若神明这样的武功岂是人力可以抗衡？就是调集千军万马以他形同鬼魅般的身法又怎能奈何得了他？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤身躯颤抖颤声道：“东方教主是杂家一时胡涂还望东方教主不要怪责。杂家忝为当今大明司礼监大总管御前秉笔太监东西两厂厂公东方教主如肯放我一马杂家一定对日月神教有所报答”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败听了他身份不由一怔喃喃道：“秉笔太监？难怪！难怪！”他饶有兴致地打量魏忠贤两眼说道：“我放你离开对我日月神教有甚么好处？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤怕死了这如同妖怪一般的东方不败竟连大军压境的威胁话也不敢讲只道：“东方教主当知这些年来朝廷虽对日月神教的事甚少过问可是太祖皇帝取缔明教的禁令可是不曾撤除日月神教作为明教后身行事多有不便若是教主肯放过杂家但有差遣杂家无不从命便是恳求圣上收回取缔明教的圣谕杂家也未必办不到”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败暗暗点了点头心想：“这人来头甚大待我换了盈盈身躯便想与莲弟在这山中过得神仙一般日子如果整日有朝廷的人来我黑木崖捣乱确实扰人心神。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他想至此处点了点头负手道：“很好希望你记得自已说过的话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听他口气不禁喜出望外连声道：“是是是杂家一定牢记教主之言改日杂家一定遣人给教主送上大礼致谢教主宽宏大量杂家先告辞了！”说着魏忠贤望也不望任我行和向问天一眼急急忙忙逃出殿去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;江湖中奇人异士武功高者有若神明远非自已所能对付的观念从此深植魏忠贤的心中大明朝历代权监都喜欢招揽、压迫武林人士但是到了魏忠贤这一代尽管他后来权倾天下官至九千岁声威过有明一朝历代权阉却甚少骚扰江湖中人便是这个原因。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败击掌将吓避在两侧殿廊下的紫衣武士唤上殿来点了任我行和向问天穴道将他们押进大牢之中又着人将童百熊抬下殿去正要回到殿后与杨莲亭避居之地平一指已闻讯匆匆赶来他见东方不败安然无恙这才长吁口气随即又疑惑地问道：“教主今日之事虽然知者不多但任我行留在世上终究是个祸害。教主为何不斩草除根了却这桩心事呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败微笑道：“任教主到了任大小姐想必也该来了我们的换脑大计也该施行了。近来我已悟出逆施吸星**的办法虽然这门功夫神守心脉倒运神功之后便会心力衰竭而死但大哥医术通神既能以药物吊住我性命支撑到完成换脑之术那么便也没有什么凶险了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我所虑者是小弟这门《葵花宝典》神功虽然修炼和行功之法各有一套不同的法门成了女儿身后应该可以依葵花宝典心法驱使已练成的内力为我所用但若介时不能如我所愿怎么办？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指听到这里若有所悟说道：“难道你想若是不能再使用《葵花宝典》武功便用吸星**吸取任我行和向问天”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败颔微笑道：“那门心法我已细细看过任我行并未藏私。现在任我行吸了童兄的功力如果我不能再施展《葵花宝典》的盖世神功那么我吸了任我行和向问天这等大高手的功力集数大高手的内力与一身我东方不败照样是天下第一人！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平一指抚着被向问天击碎、已无法使出大力的手臂恨恨地道：“如此甚好待吸了他们的内力再杀他们也不迟！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败悠悠一叹暗道：“纵然那时我也不想杀了他们。将这两个废人关在牢中又有什么不好？平兄啊知道了我这大秘密我又岂容你再活在这世上逍遥可是世上若除了莲弟再没有一人知道任大小姐便是我东方不败那我东方不败该是何等寂寞我算是活在世间还是已经死掉了呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;我要留着他们告诉他们我的真正身份那样我才会感觉到活在这世上的不是任盈盈而是我东方不败！”"
}