{
    "num": "2290404",
    "title": "第三十三章 破洞",
    "url": "2290404.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;陕西华阴县就在西岳华山脚下。丁纪桢启程赴山西前得到吴天德要定居华山的消息特意写了一封书信交予吴天德。吴天德拿了这信一路赶到华阴县去见县令县太爷李老爷见是大名鼎鼎的平倭名将、当今山西巡抚丁纪桢的朋友接待得好不热情。听说他要定居华山派了自已的帐房师爷和县里有名的工匠陪他到华山挑选良址。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;马上就要有自已的家了朱静月和曲非烟兴奋异常一路上叽叽叽喳喳谈笑不停。吴天德却在心中盘算记得令狐冲曾在玉女峰顶被罚思过玉女峰是华山中峰想来华山派就住在那里自已还是少去为妙。一般人家都喜住向阳的地方因此东峰、南峰也是不宜居住毕竟朱静月是假死遁隐这华山颇多官绅别墅如果被有心人探知就不好了。北峰地势险要不如去那里寻一处地方也比较安全。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱、曲二女再加上那师爷、工匠都唯吴天德马是瞻能有什么意见？于是一行人直奔云台峰。云台峰地势奇险‘自古华山一条路’指的就是攀登北峰的道路。众人到了山下都弃了马、轿登山一路从玉泉院过鱼石、灵官庙、五里关走到青柯坪时已是汗湿衣襟。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见郁郁郁葱葱的草木下一条涧泉欢跃奔涌吴天德脱了靴子光着脚踏在清清凉凉的泉水里那凉意从脚心一直沁入心脾舒服极了。吴天德忍不住对朱静月、曲非烟道：“这泉水一冲凉爽极了你们都下来凉快凉快吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;虽然那位帐房师爷和几位工匠都知趣地候在上面树荫下又有溪边青草遮掩朱静月也没有胆量**双足下水倒是曲非烟毫无顾忌脱了鞋袜提着鞋子跑进水中踏得泉水飞溅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看了二人站在水中那舒服模样朱静月终是禁不住诱惑红着脸瞧了眼不远处歇息的众人小心翼翼地除下鞋子把一双白生生的脚浸在泉水中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的脚秀气极了骨肉均匀脚掌细嫩肤色白晰露出的一双小腿纤柔匀称清澈的泉水欢快地流过她的足踝清泉濯足异常动人那种曼妙诱人的风光让吴天德忍不住赞赏地叹了口气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月注意到了吴天德欣赏赞美的目光不禁晕生双颊明亮的眸子映着泉水的流光潋滟生辉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忍不住道：“静月这里风光不错我们就在这里盖一幢房子好不好？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月点了点头曲非烟拍手笑道：“好呀好呀我们快上去向那几位师傅说个明白”。兴冲冲回到岸上唤过那位师爷和工匠曲非烟指手划脚地比量着：“这里呢盖一座亭子那里呢房子要盖大一些……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月补充道：“花园要大一些多种些果木花草”。那帐房先生在一边提着个算盘噼呖啪啦地算着吴天德瞧瞧所需银两再摸摸自已怀中银票暗暗叹气朱静月见了他脸上神色微微一笑走到他身边轻轻道：“天哥不用担心静月从京中出来带出了全部积蓄虽然不多也有三五十万两盖一座再大些的宅子也绰绰有余”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一听有三五十万两之多顿时精神一振走上前指点道：“那里再建一座深些的冰窖冬天贮冰。还有还有这个地方花园建大一些那边再建一个小一点的花园把泉水引进来池水深不可过膝将来要给小孩子用的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那领头的老工匠胡子已经花白蹲在岩石上抽着旱烟袋边听边点头道：“嗯嗯嗯东家放心只要备足材料、雇足工匠明年一入了夏房子就可以盖好了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆问道：“怎么要明年才可以盖得好？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老工匠呵呵笑道：“东家这还是快的要在这山上盖那么一座房子想快也快不得的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德皱了皱眉道：“难道就没有再快一些的法子？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老工匠在石上磕了磕烟灰道：“在这里盖那么大的一幢房子可是没那么快。东家要是想快些么不如买一处现成的宅子好好修饰一番直接就可以入住。山下灵官庙不远有处宅子是一位告老还乡的官老爷留下的东家如果有意不妨买下来比自已盖还便宜些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德与朱静月相视苦笑想想这么大一幢宅院要从头盖起也的确不可能只得返身往山下走。那处宅院环境倒是十分优美只是久无人住水道堵塞院中池塘都已干涸。吴天德与那官绅留守的管家商议一番掏钱买下吩咐这些工匠多找些人来将宅院好生修饰一番将山上泉水引进园中再去置办了家具用品如此忙了五日整幢宅子已焕然一新。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;朱静月、曲非烟热衷于指挥着那些家丁们装扮住处吴天德站在院中望着华山险峻的山峰出神。没有来时他也没有想那么多到了这里一想起玉女峰上山洞之中那五大门派的绝学虽然吴天德不是嗜武如命的人也不禁动心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;犹豫再三终是克制不住奇妙武功的诱惑吴天德极想去一看究竟和两个美人儿说了声出去走走吴天德便去准备了些东西向人问明了去路沿青柯坪经千尺幢、百丈崖攀到云台峰直奔玉女峰而去。这一段路程颇远饶是吴天德功力精湛一到无人处便以轻功疾行也走了一个多时辰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;玉女峰绝顶的危崖极是好找峭壁上一个不大的山洞那时华山路途险峻少有人攀登这样陡峭的山峰吴天德见山峰峭立、四下无人展开身法飞奔而上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;思过崖山洞不大洞中有一方巨石。吴天德瞧瞧果然和书中描写的一样便拾起一块石头在岩石四面探测敲击待敲到左面石壁时听到空洞声音心中不由一喜运力便劲敲打石壁只敲得几下那石壁竟裂了开来吴天德不断拓展洞口碎石待容得一人进出时便走了进去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他来时已做了准备身上带了一枝火把进入那窄窄的石道内便点燃火把果然见地上有一具骸骨身旁两柄大斧。吴天德心想：这必是魔教那位利斧开山的长老了举起火把向里面照了照石洞幽深这人仅凭一双利斧将这岩壁劈开这么长实是叫人心中佩服。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;沿着石道走出十余丈只见好大一个洞穴四下照照足足可以容纳近千人火把光不及远但照到近处也可以看到地上躺了许多骷髅身边放着的大多是些奇门兵刃。再往里走却见一些骸骨旁扔着一些长剑吴天德心想：这些想必便是五岳剑派中人了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他虽对这些武林人物没什么敬意但看见骷髅的可怖模样也不愿踩了上去小心地绕过那些骸骨看见石壁上果然刻着许多人形吴天德初看上去只觉繁杂之极毫无头绪行得几步忽见壁上刻道：“苗青锋破衡山剑法于此”。这一行之旁是无数人形每两个人形一组一个使剑另一个使刀粗略一计少说也有五六百个人形显然是使刀的人形在破解使剑人形的剑法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德自已学的便是刀法又曾亲眼见过衡山莫大先生与不戒和尚一战顿时大感兴趣举着火把仔细打量只见那使剑人形所用剑法依稀便是莫大先生那日所用剑法只是有些招式精妙之处犹有胜之。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;衡山剑法以奇幻闻名所以壁上这衡山剑法线条刻画也最多但那使刀者线条却极为简练吴天德细看他用来破解衡山剑法的招术衡山剑法剑势飞舞而出轻盈灵动而那刀法虽无许多花样却是大开大阖以拙胜巧衡山剑法尽有无穷后着如果有人使出这样的刀势来那许多的后着在对方直逼中宫要害、不得不救的攻势下也施展不开。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一边细看揣磨一边参照自已所悟刀法结合研究约看了一个多时辰才堪堪看完破解衡山剑法的数百个图形这时火把火光渐弱摇晃几下终于燃尽。吴天德幸好记得道路摸黑走到石道旁看见外面微光便匆匆走出洞去用石块将洞口堵好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堵洞之时想起洞中那位开山的好汉拚命砍削石壁之时那些魔教高手却在石壁上刻下破解五岳剑派的武功用来泄愤不禁暗暗摇头当初那魔教十大长老如果不是已不抱生望愤而在石壁上刻画破解武功泄愤而是从旁协助这位双斧长老一起开山怕不早就冲出死地了又怎会变成这一堆腐骨？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看看洞口不那么引人注目了吴天德起身离开心中打定主意：这两日来得勤些将那些招式记在心里然后毁去以免日后被岳不群现。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他走后不久那古洞之中忽然又有火光亮起一个青袍瘦削、面若淡金的六旬老者手执火把从石洞中央一块方形巨石后转了出来火光映在那巨石上赫然可见“五岳剑派无耻下流比武不胜暗算害人”十六个尺许见方的大字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老者走到吴天德驻足观摩良久的衡山剑法破解之处脸上神色若有所思。看他模样竟似已在这洞中呆了许久吴天德醉心于壁上刀法竟不察觉。其实吴天德也是受自已所知情况的影响先入为主之下极本不会想到这洞中会另有他人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若是他再心细些便可想到：这巨大的古洞中有这许多死人若不是山洞另有出口这些人是怎么进入山洞的？山洞封闭多年里边又死了这么多人必有腐尸毒瘴之气他进来良久竟毫无气闷之感若不是山洞另有通风之口如何可能？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;既然当年五岳剑派约了魔教一众高手在这洞中比武这另外的出口便一定不只一人两人知道就算知情者大多死于洞中做为一方地主的华山门人便真的无人再知晓这山洞的入口么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德浑然不知早已被人窥破行藏走下玉女峰太阳犹未落山但是烈日之威不再天空中数朵红云悬于天际。吴天德来到一处山泉处喝了几口水正想歇息一下就返回云台山。忽然听到林中有兵器击打的轻鸣声。吴天德心中奇怪提起轻功小心翼翼地靠近闪在一株树后偷看只见林中一男一女身形矫健如飞燕正在对打练剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人身法轻盈、出剑招式姿态美妙仔细打量可不正是令狐冲和岳灵珊二人。吴天德见二人练剑之时眉眼之间带着绵绵情意不禁露出会心地微笑：没有了林平之用尽心机横刀夺爱岳灵珊果然对令狐冲仍然一往情深。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这两人从小青梅竹马两情相悦令狐冲爱她甚深岳灵珊对令狐冲何尝没有情意？如今自已这么一插手两人今后应该再无阻碍终成眷属了吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这边想着只见林中二人你来我往剑如穿梭。忽然二人身形跃起如乳燕穿林般交叉飞跃在树梢单足一点凌空倒纵手中的长剑直直刺向对方这一式极是凶险让吴天德也不禁惊出一身冷汗。不料两剑相交剑尖竟堪堪相对出叮的一声竟是有惊无险这一招两人也不知练过多少次了竟然如此熟稔。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人跃到地上相视一笑。令狐冲对岳灵珊道：“小师妹天色将要晚了看你练得甚是辛苦我们去瀑布边洗把脸早些赶回去吧”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊嫣然笑道：“我练剑很辛苦么？大师哥我们这……冲灵剑法其实也无甚威力比不得爹爹所传的剑法亏得你还这么上心陪着我练这无用的剑法也不知厌烦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲道：“小师妹这冲灵剑法是你我一招一招琢磨出来的天下间再找不出什么东西比糨更值得我珍视了。大师哥可对这剑法看重得很呢有朝一日大师哥老得使不动剑了就把它传给我的后人让这套剑法永远传下去”。他说到这里心中一跳暗想：我的后人便是我和小师妹的后人么？忽然想到许多旖旎风光脸上不禁有些红了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊眼中射出十分欢喜的神色满脸柔情地道：“大师哥咱们创这‘冲灵剑法’时便说过这剑法只有你我使得再也不要旁人知道。若是你把它教给旁人那也不叫‘冲灵剑法’了再说……再说刚刚那招‘’心心相映不是大师哥好耐性陪我练了那么久世上又有何人会去练这耗力无用的虚招？”她身材娇俏、五官柔美此刻低声柔柔说来十分的动听。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲心中一热道：“好妹子你说不传给别人我便不传给别人这世上永远只有你我二人会使这冲灵剑法好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳灵珊眼光中含情脉脉双颊晕红低声道：“：“你叫我甚么？”令狐冲颇感不好意思道：“我冲口而出小师妹你别见怪。”岳灵珊道：“我怎会见怪？我喜欢你这样叫。”令狐冲心口一热只想张臂将她搂在怀里但随即心想：“她这等待我我当敬她重她岂可冒渎了她？”连忙移开目光神色之间有些不甚自然地道：“是大师哥不对了若被师父知道怕是连你也要责骂了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德暗中看得大摇其头：女人是用来疼的男人才是用来捧的。这傻瓜明明爱极了岳灵珊却偏偏把她敬得观世音菩萨一般不敢稍有逾越。却不知越是这样战战兢兢、毕恭毕敬那女孩儿才不会喜欢你难怪林平之一番花言巧语就讨了岳灵珊欢心一个十六七岁的女孩儿只怕还是会喜欢对自已甜言蜜语的‘轻薄’男子多一些。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;看到岳灵珊脸上微微露出失望的神色令狐冲却懵然不知吴天德觉得有趣忍不住噗哧一声笑了出来林中二人听见岳灵珊吃了一惊脸上一下子变得通红令狐冲却又惊又怒刷地抽出长剑喝道：“什么人？“<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心念一转有心逗逗这对有情人飞快地从衣襟上撕下一条蒙在脸上大摇大摆地走出去笑道：“你问我么？华山令狐锋是也“。"
}