{
    "num": "2290414",
    "title": "第三十八章 无情无义吴天德",
    "url": "2290414.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;华山正气堂宾位上坐着身材高大的仙鹤手6柏右手执着五岳剑派令旗他下坐着天松道长中间坐着三个青衣人都已四五十岁年纪腰间所佩长剑却与华山派所用的剑相同衡山向大年、米为义两人坐在最下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位为的青衣人冷冷地道：“华山派是五岳剑派之一剑派剑派自然是以剑为主。你一味练气那是走入魔道修习的可不是本门正宗心法了。我封不平是华山弟子自然不能由得你将本派引入岐途”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德三人已赶到华山派看见正气堂大门紧闭令狐冲拉住6大有问道：“怎么样里边生了什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6大有道：“我们立在廊下未得师父召唤也不敢进去只听得嵩山派带来的三个前辈说是甚么本门剑宗的弟子要逼师父让出掌门位子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲一急也顾不得师父的教训奔过去贴着门缝儿往里瞧。吴天德摇摇头暗想：“今日正气堂又要来一出论剑不成？”吴天德也走过去贴在门缝上向内看只见岳不群坐在主位上神色自若地道：“天下武学都分内学外学气功是内学力乃武技根本所以练武先练气终至内外兼修境界才是武学正道”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平冷笑道：“人生匆匆寿命有限加上个人悟性不同所谓术业有专攻哪能耗费精力学习诸般武学？气功自然是要练的不过却应以剑术为主以内力为辅“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微微一笑道：“封兄你们‘剑宗’一支二十五年前在玉女峰比试败于气宗手下。倘若你说的是对的剑宗何以会输于我们气宗？剑宗武功易于成昔年玉女峰上二十多位本门的前辈可是剑宗占了多数还不是被我师祖以紫霞神功一一击败？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;另一个黄脸青衣汉子忽然砰地一拍桌子立起了身子怒喝道“气宗弟子卑鄙下流如果不是你们暗使诡计把小师叔诱到江南去剑宗怎么会败在你们气宗手下？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听得一奇：小师叔？诱至江南？那是我师父风清扬了？这汉子五十出头师父风清扬不过六十岁年纪与他相差不大但是辈份高了一辈所以他才称之为小师叔吧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只见岳不群仰天打个哈哈道：“笑话剑气二宗玉女峰顶比斗光明正大当时峰顶剑宗的各位前辈人人都服气自尽想不到你们今日却遁词纠缠。你们若认为剑宗胜过气宗尽可自立门户将我气宗压了下来岳某自也佩服毫无二话。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平嘿然冷笑道：“华山乃是本派立派的根本。剑宗是华山正宗为什么要离开华山自立门户？我们已隐忍了几十年今日一定要让剑宗光明正大重新踏上华山正气堂你既不肯退位让贤咱们就手下见真章吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群冷哼一声道：“华山‘正气堂‘已不是当年的‘剑气冲宵‘堂了只怕你们坐不住这个位子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仙鹤手6柏语含威胁地道：“封兄、成兄、丛兄将昔年华山剑、气二宗比斗之事告知了左盟主盟主颁下五岳令旗若是剑宗今日胜过气宗左盟主愿意全力支持封兄等人返回华山“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宁中则一直坐在丈夫身边并未插言此时听到6柏如此**裸的威胁之言忍不住怒而起身厉声道：“左盟主为五岳剑派盟主管的是五派所共的大事。我华山门户之事自有本派掌门做主何劳左先生过问”。她实是心中怒极这一声竟不称左冷禅为盟主显然对嵩山剑派嫌隙已生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群见妻子动怒起身轻轻握了握她的手微笑着示意她坐下面对三位剑宗高手道：“岳不群年及弱冠接掌华山门户日日殚精竭虑生怕弱了华山一派的名声这份重担压在肩上无时无刻不若山一般沉重。如果三位比武真的胜过岳某岳某倒愿拱手将这份责任交予三位承担否则……还请三位早早离去莫要再来生事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平立在对面冷笑道：“噜唆这么多还不是恋栈不去？华山掌门之位你是不肯相让了是也不是？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他说‘是也’二字时已刷地一声拔剑在手‘不是’出口迅捷无伦的四剑已经出手这只是一刹那的工夫长剑已分别在岳不群左肩、右肩、左臂、右肋各刺一剑刺破衣衫紧贴皮肉穿过运剑之快、招式之巧、用劲之妙均是妙到毫巅。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微笑不动四剑贴身而过他这份定力实是令人骇然而且他能胸有成竹受这四剑显然若封不平真有伤人之意他必有克制之道。那时剑已及体他若能在间不容的瞬间护身克敌那武功必然高出对方多多。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;令狐冲在门口见了如此惊险一幕却是惊叫出声。他对恩师视若亲父登时忍不住推开大门闯了进去。后边生的事和吴天德前世所知差不多只是令狐冲用的却不是壁上剑法而是独孤九剑华山剑宗三位高手接连败下阵来这三人倒是一身傲骨虽然6柏一意表示要帮助他们用武力强行夺了华山掌门但是三人败在岳不群一个弟子手中还有何脸面留在华山耀武扬威？三人一脸惨然凄凄惶惶径直走出正气堂去竟是头也不回。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这三人苦练二十多年剑法一心一意要光大剑宗门楣今日之败雄心尽丧走出华山派的大门立在路口竟是茫茫然不知该向何方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德跟了出来瞧了瞧三人模样微笑道：“那位打败三位的华山弟子……用的剑法真是巧妙”他重重地念出剑法二字三人听了面若死灰的脸上一动转目望着他只见吴天德举起右手食指虚空划刺正是令狐冲刚刚破解三人剑宗绝技的妙着。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随即吴天德又道：“华山剑宗难道就没有办法破解他这几招么？”凝神望了三人一眼忽地以指作剑使出从石壁上所学的三招华山剑招来。这三招剑法本就妙至毫巅而吴天德又精通独孤九剑的要义对这三剑略作修改恰恰可以克制令狐冲刚刚的三招剑法。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;封不平三人虽不曾见过这三招但那用力的法门、招术的特点分明正是华山剑宗武学不由身子一震惊道：“你……你……你是本门剑宗弟子？”声音颤惊喜若狂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三人对剑宗武学本已绝望此刻见了这三剑信心顿生犹如溺水之人抓到了救命稻草一般。吴天德心知独孤九剑最擅临敌应变自已想出这三招自然可以破解令狐冲那三招但若是此刻对战的是令狐冲令狐冲未必便不能再出机杼另创新招不过这些话此刻自然是不会对三人讲的。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他向三人施了一礼道：“小弟吴天德这位师兄刚刚提到的小师叔可是姓风？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄脸青衣人手指颤指着他道：“你……你是风师叔的弟子？他老人家还……还活着？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德刚要说话隐约听到院内又有脚步声传来便道：“三位师兄且请下山去华阴县里华阴客栈住下小弟回头自会去见你们”。三人瞧他神色显然现在不欲被人知道他身份好在三人知道心中剑术通神的风师叔仍在人世正喜自不胜连忙点头答应了匆匆赶下山去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德回到院中只见6柏铁青着脸天松道长神色木然而岳不群正满面春风地殷殷留客吴天德不禁面露苦笑心想：碰上岳不群这号人物叫你气不得恨不得这般作风也真够叫人头疼的了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;好不容易听完岳不群的客套话6柏拱了拱手道：“多谢岳掌门美意6柏还要赶回嵩山覆命不能久留告辞了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;天松道长强装笑颜也跟着稽随6柏出去。米有义二人却是笑嘻嘻地对岳不群施了一礼道：“晚辈奉左盟主之命前来华山做个见证家师曾经吩咐弟子此次来华山只带一双耳朵一双眼睛现在华山事了晚辈要回去覆命了岳师叔小侄告辞”。二人行礼如仪告辞离去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群微微一笑：刘正风深受嵩山派之害正是与自已同病相怜他让弟子带这几句话给自已听心中如何还不明白他的意思？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;转看见吴天德岳不群不禁一愣他识人的本事极强吴天德相貌变化虽然不小他与吴天德也只在刘府见过一面却颇有几份印象。令狐冲过来再一介绍登时想起此人是谁来。虽然觉得一位朝廷的将军突然来到华山十分奇怪。但也不便表现出来忙拱手将他让进正气堂去奉茶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时宁中则、岳灵珊、一众华山弟子正兴高彩烈聚在正气堂中欢喜雀跃犹如过年一般。岳不群心中疑虑令狐冲从何处学来如此神奇的剑法有心追问但是现在多了一个外人这事却是急不得了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人攀谈一阵听了吴天德辗转来到华山的缘由岳不群正要安慰他一番刚刚张口忽然门口有人拉着长音喊道：“包青天……包大人到……”。这一声略带嘶哑叫得众人都是一怔纷纷扭头望去只见正气堂的门口走进一个人来双颊红肿口角瘀血往那儿一站面目扭曲也不知是恐惧还是恼恨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;大家均是一奇这人竟是刚刚离开的嵩山派6柏。只不过一转眼的功夫也不知他怎么会弄得如此狼狈口里还唱戏一般喊着什么包大人来了莫非疯了不成？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;众人正惊诧莫名忽地门口并排拥进来几个人。正气堂的大门颇宽足以容纳四人并排行走。可是现在却有六个高大的老人并排走了进来来势甚急一到门口都往中间靠拢偏偏没有一个人稍稍退后一步结果六人竟一齐卡在了那里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;6柏颊上哆嗦了一下转过身来施了一礼木然道：“包青天包大人请进”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那左数第三个老人喊道：“不要挤不要挤我在中间我是包大人应该我先进”。紧贴着他右臂的老人斥道：“我也在中间自然我便是包大人所以应该由我先进”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那先说话的老者怔了怔数了一数哈哈笑道：“那小子明明说包青天包大人请进那自然是两个人了我是包青天你是包大人咱们应该一起进“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;反对的老人听了大是赞同忙道：”正是正是“运力向内便挤左右其余老人一齐运劲挤住七嘴八舌表示反对最左侧那老人肩膀挤得门框咯吱作响瞪着眼道：“放屁放屁我明明听见他道‘包、青、天、包、大、人’请进这六个字分明是六个人了那便是请我们六个人一起进去了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一边说着一边向其他人点头示意道：“你是包你是青你是天……我是人可不正是六个人么？哈哈哈……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个老人嚷道：“这可奇了怎地出现了两个包字？那谁是大包谁是小包？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;第一个被点到包字的老人得意地道：“自然我是大包他是小包。大包是包青天小包便是包勉了”被叫做小包的老人怒道：“大包是包黑子的哥哥小包是包黑子谁要做小包勉？”这老人虽然性情脾气一如顽童但是也知包青天是个好人自然争着要扮他<br><br>&nbsp;&nbsp;&nbsp;&nbsp;正气堂内众人瞠目结舌望着六个白苍苍、脸若橘皮的老者不知是些什么人物怎么那嵩山派的6柏在他们面前变得猫儿般温驯。吴天德心中却恍然大悟：这是……桃谷六仙来了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;右侧老人肩膀扛住摇摇欲裂的门框惊奇地道：“话可以是这样说的么？那我在洛阳时去江南春~药店买药将名字叫成江南~**店你们怎么笑我？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;挨着他的老头儿不耐地道：“江南~**店便是江南春~药店两者原没甚么区别都是药店这包青天包大人明明只是一个拆零了变成六个那开封府的大堂便坐不下了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;宋朝包青天包拯的故事堂上众人都是知道的自从唐玄宗开了梨院戏曲之道便盛行开来这包青天的故事自然人人耳熟能详。眼见几个疯疯颠颠的老人挤在门框里胡说八道十分滑稽众人都觉好笑可是眼看华山正气堂门口那上百年历史的大门就要被挤掉下来众人又如何笑得出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;中间左三那个老人道：“开封府大堂坐不下这间正气堂一定坐得下我们一齐进去吧”说着使劲向前拱其余五人死死扛着肩膀都怕自已落在人后扮不成包大人了只听轰地一声华山派正气堂的大门硬生生被六人拆了下来一时尘土飞扬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那门框做得忒也结实偌大的厚重木门门框被六人紧紧地挤着竟不曾倒落地上被六人带着歪歪斜斜走了进来。岳不群身为华山掌门此刻掌门议事的正气堂都被人拆了实是奇耻大辱。忍不住立起身怒道：“你等是什么人为何如此无礼？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;却不料六老竟不理他原来他们忽然现六人并排而站身上套着这么巨大的门框实是难得一见的奇景生怕门框倒地便不好玩了走得小心翼翼。六人为保持平衡在正气堂内杂耍一般眼睛斜斜瞅着两边门框不断移动位置平衡门框的着力点状甚滑稽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位将曾将江南**店读成了江南~**店的老人一边翻着眼睛挪着步子一边犹自愤愤不平地道：“怎么道理都让你们说去了。六兄弟中可是只有我桃花仙读过书来。若是照你们这么说来梦遗于故土月经于长空大可读作梦遗于故土月经于长空了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;四个老人听了一齐捧腹大笑只有最左边那个老人急切地道：“什么事这么好笑？什么事这么好笑？”几人狂笑乱颤那门框再平衡不得轰地一声倒向门口方向摔得七零八落岳不群已是气得脸色铁青。嵩山派欺上门来他都面不改色此刻却被这六个老人恼得浑身乱颤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一个老人摆了摆手橘子皮似的老脸皱得甚是严肃地道：“六弟你年纪尚小这个事情切不可再问起”。吴天德听了这话忍不住哈哈大笑起来几个老人听见笑声向他一瞧再一瞧站在他身边不远的宁中则六双小眼睛顿时一齐放出光来再转眼瞄见岳灵珊登时大喜道：“找到了找到了果然果然与那和尚说的一般无二一个美貌大美人儿一个美貌小美人儿啊啊这小子一定便是大和尚要找的无情无义吴天德了!”"
}