{
    "num": "2290712",
    "title": "第一百一十七章 绝处逢生（下）",
    "url": "2290712.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德还剑入鞘见任盈盈目视宝剑显然十分喜欢心中一动将剑向她递去说道：“你的宝剑遗在外面定被嵩山派取走这柄青霜剑送给你用吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见了这柄剑确实十分喜爱但练武的人对于神兵利器都视逾珍宝此剑又是华山派镇派之宝根本未想过吴天德会开口送她听他一说不禁惊讶地望了他一眼道：“送我？你可知这剑有多珍贵？轻易允喏送人不要将来后悔”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“此剑你来用乃是天意我也不敢逆天行事”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈奇道：“甚么天意？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德嘿嘿一笑道：“此剑名曰青霜任大小姐冷若冰霜你用了这剑只须柳眉一竖便是雪上加霜对头都望风而逃打都不用打了”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听他调侃果然柳眉一竖面罩寒霜。吴天德忙摆手道：“玩笑玩笑你看这剑上有日月同昭四字想必当初做这剑时世上还没有日月神教这一说否则华山派开山祖师也不会不加避讳了。你是日月神教的圣姑大小姐这剑你用岂不正合适？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈并不伸手接剑只是悠悠叹道：“多谢你的好意我们落在这洞中结局也不过和这两位华山前辈一个模样这剑再好还有何用？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德翻了翻白眼道：“这两位前辈坠洞不死有功夫刻这些字却不急着寻找出路难怪要在这里送死了。这里虽然寒冷以你我的内功尚可支撑一时但这里冷得连只跳蚤都没有没有吃的可撑不了多久”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈黯然道：“这二位华山派前辈能以衣临风临机之智武功之高可想而知可是他们都找不到出路我们又能如何？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一紧呆了片刻强笑道：”他二人跌下来时双腿断折、身受重伤比不得你我他们出不去我不信我们也出不去这两把剑锋利无比这洞顶虽高不可攀多耗些力气也可挖出些缺口来以我们的武功还愁爬不出去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想起华山古洞中以利斧开山的大力神魔范松他能在岩壁上硬砍开一道十余丈的山道来自已就不能在这几十丈的冰壁上挖出一些手窝脚坑来么？吴天德豪气大生仰望令人眼晕的穹顶四壁光滑如镜的冰面心想：“以前还没玩过攀岩运动今天我就来一段最高难的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈垂下眼帘不敢去看他失望神色望着洞壁低声道：“这上面说这洞遍覆玄冰坚逾精铁四壁如镜无可攀附唯有洞顶挨近地面处露出泥土岩石乃是此洞的唯一出口但洞顶之高非插翅不能至两位两位前辈说他们是无计可施饥饿难奈时自断心脉而死”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呆了一呆忽然大笑道：“什么万载玄冰冰就是冰还有亘古不化、坚如精铁的冰么？哈哈哈哈~~”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他口中虽在出笑声却听不出一点笑意。他本不信世上有这种天险境地想想南极够冷了吧？一镐头下去也是冰屑四溅这里虽然又干又冷连点潮气儿也没有却还没有那里寒冷冰晶会这么结实么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他心中虽在不断说服自已可是一想到自已方才开碑碎石的一掌震得洞中隆隆作响那根冰柱却纹丝不动再想起这洞中明明没有光线那冰面竟出蓝色的莹光这一切都说明这里的冰雪与他所想的确有不同之处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手中正持着青霜宝剑当下猛地挥出向冰壁上一砍只听“铿”地一声剑尖砍到冰壁上一下子滑了开去迸出一溜火星冰壁上只留下浅浅一道白印。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大吃一惊不信邪地将真气注入剑刃向冰面上狠狠一划那冰面坚硬逾铁一剑下去歪歪斜斜地划出一道长长的划痕吴天德盯着那道划痕也不禁一阵愣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他挥出宝剑时眼中也放出企盼的光芒见了这时情景不禁失望地道：“我早听说万载玄冰比铁石更加坚硬除了烈火焚烧慢慢将它融化否则根本无法可施的。我们只能在这里等死了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大叫道：“我不信我不信！天无绝人之路我一定可以想出办法的我们一定能够出去！”吴天德喊罢一声大喝脱手将剑掷向最近的一根冰柱那剑尖刺中冰柱又是铿地一声剑刃一弯又复变直倏地弹了回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德这一掷用力甚大青霜剑象一条了疯的青蛇在冰壁上碰撞弹飞撞击几下落到地上弹了几弹终于静静地躺在那儿不动了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈轻轻地摇了摇头眼中似有泪光闪动却不一言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德受不了她那种目光猛地一声大吼狂奔了出去在冰柱前闪了几闪消失了踪影寂寂中只听见他嚓嚓的脚步声越来越远。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈叹息一声只觉双腿软她退了两步倚在沏骨生寒的冰壁上也未察觉似乎不止全身就边她的心都已麻木了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也不知过了多久任盈盈忽然感觉人影儿一动只见吴天德神情木然鬼魂儿一般闪了出来默默地走到她的身边一言不。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人四目相对眸中都是一片绝望之色。吴天德已踏遍整个山洞整个山洞果然均由奇寒无比、坚硬胜铁的冰面覆盖四壁光滑如镜再好的功夫也爬不上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽一向自诩智计百出这番也已束手无策立在盈盈身边他神思飘忽只想着远在华山翘企盼自已回去的静月还有那一对刚刚出世的孩子心中说不出的悲伤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了许久任盈盈突然说道：“有件事我一直想找个没有人的机会问问你想不到上天这么快就给了我机会”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这一突然开口说话声音却是艰涩无比再无平时那种轻柔悦耳的感觉。想来死亡或许并不能令她可怕但是这种等待死亡的精神压力终究也不能令她淡然视之。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德默然望了她一眼淡淡地问道：“什么事？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈咳了一声犹豫片刻道：“你说蓝凤凰如果没有办法解决本命蛊你自有办法我想了很久也猜不出你的办法本来还羞于开口问你现在我们就要死了我不想到了阴曹地府还弄不明白”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了脸上露出一丝比哭还难看的笑容叹息了一声道：“唉！现在提起已经没有用了”他说着探手入怀取出一个锦囊递给任盈盈轻声道：“我本想如果能从黑木崖平安回来就娶娃娃为妻”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他停了一下又道：“我也知道那情蛊要取回只有一个法子可是这样确实令你太过不堪我想的法子再简单不过我要小蓝制作了一颗迷药就在这锦囊之中待我们成亲之日麻烦任大小姐将它服下只要好好地睡上一晚再醒来时便烦恼全消了现在”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈张大了眼睛想不到这无法解决的难题答案竟然是如此简单不错啊只要吃下迷药沉睡一场那情蛊感应到的一切自已的心里便无法感受到到时蓝娃儿将情蛊收回自已一觉醒来就可解脱自蛊的困惑了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她怔怔地望了吴天德许久才喟然叹道：“我虽然不想承认但却不得不承认在我心中再也没有一个男子能比得上你唉！只可惜我们相逢恨晚……”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说道：“我倒没有觉得有什么可惜两年以前我不会想到我会有今天的风光不会想到我会有四位红颜知已与我相伴静月、非烟、仪琳、蓝娃儿她们中任何一人在我心里都是最美丽、最可爱的女子一生中能够拥有一个这样的女子那这一生也没有白过了何况还有四个还有我那可爱的孩子我好想多抱抱他们”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说到后来他的声音已颤抖起来哽咽着再也说不下去。任盈盈好不容易鼓足勇气在临死前吐露心声却被他打断本来心中有些着恼但是见他此刻神情不由心中一软望着他歉然道：“对不起”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了一怔疑道：“什么事对不起？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈道：“你都是为了救我才不然以你的武功本可逃得出去的”吴天德凄然摇头道：“我也是尽人事、听天命罢了。要说对不起是我对不起娃娃她是为了我才错将本命蛊种入你的身上你我今日丧命于此娃娃也要因此”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了面色一寒过了好半晌才淡淡地道：“你拚命要救我出去原来只是因为因为我身上有蓝娃儿的本命蛊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一呆道：“我是现在才想起所以心中难过当时事突然我倒是没有想这么多”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈哼了一声道：“是不是因为这个原因都不重要了反正我们已经要死了。你是自已想救我还是因为她才救我还有穷究的必要么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德本就伤心牵累蓝娃儿也要送了性命这时看见任盈盈冷着俏脸满脸不屑一顾的神色腾地一下无名火起怒道：“我需要向你解释么？难道我还奢望你任大小姐对我感恩戴德、以身相许？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈淡淡地道：“你？你也配！”说着转身欲走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德大怒一步跨了过去伸手抓住她肩头将她扳了过来霍地举起了手掌。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈也不知自已为什么忽然变得如此不可理喻就是心中忽然说不出的委曲、伤心见他居然要打自已也不闪避傲然仰起了头怒视着他。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德手掌举起藉着蓝幽幽的光芒瞧见她眼中隐泛泪光那俏脸神情说不出是委曲还是气愤不由心神一震手掌停在空中再也挥不下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈眨了眨眼抑住了要落下的泪水倔强地道：“吴大英雄、吴大掌门要打我么？好啊你是名门正派我是邪魔歪道要打请便就是别想我信你的话！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天被她的蛮不讲理气得额上青筋直跳可是那俏脸吹弹得破这一掌无论如何掴不下去他怒哼一声忽然一把抱住了她狠狠向她唇上吻了下去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被他出其不意的举动吓呆了微张着小嘴骇得双诱龅煤么蠊了半晌才感觉自已的嘴唇被他狠狠地吻着有些木、有些疼、还有些说不出的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈忽地反应过来使劲地捶着他的肩头拚命地要推开他可是他的双臂就象一对铁环死死地箍住了她那双嘴唇肆无忌惮地侵犯着她、占有着她她甚至感到吴天德的舌尖已探进她的嘴里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈象风中的落叶一般蔌蔌地起抖来她忽然狠狠地向吴天德的嘴唇咬了下去口中立刻传来一种咸腥的味道可是吴天德就象疯了一样还是不肯放开她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈苗条的身子被吴天德紧紧抱在怀中那双可怕的大手已沿着她的纤腰向下滑去任盈盈的挣扎一下子停止了她无力地靠在吴天德怀中两行热泪滚落下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的双手沿着任大小姐的腰身向下滑去时脸上忽然沾上了她流下的泪水他激愤的神志不由一清慌忙放开了她倒退几步吃吃地道：“对对不起我不是我不想”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝幽幽的光晕映着任盈盈带泪的俏脸那对原本润泽、鲜美的樱唇已被吴天德吮得微微肿了起来。吴天德又羞又愧一边倒退一边吃吃艾艾地说着话后背碰到冰壁已退无可退时他忽然一扭身仓惶地逃了开去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈泪眼朦胧地看着他逃了开去也不知是惊是怒她心里乱糟糟的似乎有些恨、似乎有些怨、又似乎有些说不清道不明的感觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也不知过了多久吴天德还没有出现任盈盈反而有些想起他来：那混蛋欺负了我就这么一逃了之这山洞一共只有这么大他想逃到哪里去？自已明明恨他恨得要死为什么偏偏还不争气地想见到他？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说起来他这人无论人品、武功、身份还有给自已的种种印象实是自已心中唯一的夫婿人选。这些年来日月神教中的青年才俊自已也见过不少可是从不曾有一个人象他一样在自已心里留下那么深刻的印象。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是任盈盈痴痴地想着不由悠悠一叹<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了许久忽然听到一阵脚步声扭头一望却见吴天德大步走了过来隔着几步远停下脚步向她赧然道：“方才吴天德气急攻心多有冒犯大小姐请多多见谅”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈只觉脸上一热连忙扭转了头微带嘲讽地道：“冒犯？你冒犯我的事情还少么？罢了这时候我还和你计较什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她满腹酸楚地道：“我任盈盈心高气傲平时只有人在我面前俯俯贴贴也只有你不知是前世欠了你什么对你我是恨又恨不起来说实话我也曾经想过可是又不肯委曲了自已有时候我也曾经暗暗地问过自已如果他真的做到了那三个不可能的条件你是不是就肯嫁给他了？可是心中却一直没有答案”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一怔他回来本想道了歉有话对任盈盈说的听她说什么三个愿望吴天德不禁疑惑地问：“三个愿望？什么三个愿望？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈自以为今日已是必死无疑所以便畅开了心扉将心里话说了出来她凝视了吴天德一眼说道：“就是你在黄河老祖房中说过的话你说要凭真本事在武林中闯出一番名堂将来风风光光地去迎娶我到那时你要让天空开满鲜花满天神佛来为我祝福黑白两道都来祝贺……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她无奈地望了吴天德一眼叹道：“我情知这是永远不可能实现的愿望只好拿它来绝了自已的心思！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德呆了一呆暗想：“那只是我当时顺口胡说用来糊弄黄河老祖的话你怎么倒当了真？”。这些念头他自然不敢说出来虽听任盈盈对自已大有情意但她同仪琳、曲非烟那几个女子不同任大小姐心高气傲要她与人共侍一夫那是想都别想至少自已是不敢想。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;若要他为了任盈盈舍弃自已那些心爱的女人那更是杀了他也不可能所以他也不敢去答任盈盈这句话听她语气已原谅了自已方才的无礼吴天德干笑两声道：“不知任大小姐心中实现这三个愿望和逃出这个山洞哪个更难实现？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈被他问得苦笑一声说道：“好象好象离开这个山洞难度更大一些”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微微一笑道：“是么？可我却已想出离开山洞的法子”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈先是一惊继而一喜然后却是满面疑惑奇道：“你想出了什么办法了？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德默默摇头道：“这个法子若是叫你见了只怕以后要夜夜做恶梦所以你只管呆在这里等我一旦成功的话离开山洞时你必须蒙上双眼由我来带你出去。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈心中更奇说道：“到底是什么办法？你怎么将我看得如此不堪？”她一言未尽已猝不及防被吴天德鬼魅般欺进身来一指点中了她穴道。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈又惊又骇怒道：“你做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德叹道：“我就知道要你安安份份地呆在这儿你一定不肯为你着想只好点了你穴道”他说着开始解下身上衣衫任盈盈见了又怕又羞却见吴天德将外袍脱下来将里边的碎银、火摺子等物倒了一地然后往她身上一披说道：“我可能要费上些功夫点了你穴道气血不畅恐耐不得寒冷暂时披上我的衣服吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说完捡起那把青霜剑又拾起火摺子扬长而去。任盈盈唤了两声不见吴天德回来眼珠不由连连转动却怎么也猜不出吴天德想到了什么古怪办法居然这般神秘。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了足足小半个时辰忽听脚步声响任盈盈身不能动直到吴天德到了身前任盈盈才看到他模样这一看不禁羞红了脸颊原来方才吴天德穿着贴身衣衫离开这时居然光着膀子露出一身结实的肌肉那下体裤子也被扯去两条裤腿儿只在腰腹要害处遮着一片布罢了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈又羞又臊不由嗔道：“你这是做什么？你你”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德干笑两声道：“这个东西可以叫做内裤你是没有见过的”说着忽然拉下了披在任盈盈身上的长袍任盈盈一怔还不知道他要做什么只见吴天德鬼鬼祟祟地看了那面壁而坐的两位华山派前辈一眼走上前去恭恭敬敬磕了三个响头口中喃喃道：“两位也算是我吴某人的前辈祖师了本派门下弟子吴天德要借您二位的衣服一用两位老先生泉下有灵切勿见怪！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德说完就爬起身来毫不客气地上前将岳肃、蔡子峰两位华山前辈的外衣扒了下来提在手中又扬长而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈想破了头也想不出他要做什么难道他要将衣服烧掉融掉那万载不化的玄冰？可是要融掉这里的寒冰恐怕几万担柴才办得到这几件衣服能有什么用？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了阵儿只见吴天德又走了回来对两个已经东倒西歪的华山前辈尸体深鞠一躬大声说道：“人死如灯灭身体不过是一具臭皮囊而已弟子也是为了我华山一派两位前辈一定不会见怪的。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈眼看这疯子又扑上去扒两具死尸身上的内衣和裤子不禁羞红了脸急忙叫道：“喂喂你你做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了恍然大悟连忙抱起一具尸体道：“啊！我忘了你在这里我带他出去”他抱起一具死尸走了出去过了片刻又进来抱了一具尸体出去在不远处停了一会儿然后脚步声又远去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见了他无法解释的怪异举动心中忽地浮起一种说不出的恐惧：吴天德是不是疯了？如果不是疯子他做这些事做什么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恐怖的脚步声又传了过来他站在任盈盈面神情十分兴奋那眼神看在任盈盈眼中似乎真的是疯了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈屏住了呼吸恐惧地望着吴天德只见吴天德向她施了一礼道：“大小姐如果你觉得我冒犯了你等出去以后要杀要剐我都由得你现在得罪啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说完他竟伸手来扯任盈盈的腰带任盈盈都快吓疯了她尖叫一声惊恐地道：“吴天德你疯了不成？你要做什么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德为难地道：“没办法快差不多了再有两件衣服我们就能逃出去了。任大小姐实在抱歉既然有活的机会为了我刚刚出生的孩子为了深爱我的女人我就一定要想办法活下去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*********************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈的俏脸红的象着了火她身上外衫全已被剥去连亵衣都被扯去了袖筒和半截裤腿露着白生生的大腿和胳膊她实在没有勇气睁开眼来只好把自已的脸藏在吴天德的颈旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她被吴天德用布条蒙住双眼时几乎真要吓疯了不知这个疯子要把自已怎么样但是现在现在她真的逃出来了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;阳光、清风、松涛阵阵如果身上再多穿件衣服那该多好。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈羞不可抑地对吴天德道：“我现在这副样子怎么见人你要带我去哪里？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只穿着件类似裤头的东西抱着半裸的任大小姐穿行在松林当中他冷静地观察着周围的环境对任盈盈道：“我们现在的样子能下山么？现在嵩山上的人应该都在封禅台上我们潜到那附近擒下两个人来先弄套衣服穿上。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他跑着跑着忽然停下步子郑重地道：“对了我才明白过来这件事可不是我的错盈盈姑娘你有了衣服穿时可不能找我算账！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈不敢抬头将头藏在他肩后问道：“什么事不是你的错？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德理直气壮地道：“就是今天在洞穴中对你不敬的事还有我们现在这副模样追根到底、溯本求源都不是我的错要说错那都是左冷禅的错！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了又羞又气自已都不去提了这混蛋怎么偏偏还要提个不停？她忍无可忍忽然一口咬在吴天德的肩头"
}