{
    "num": "2290744",
    "title": "第一百二十三章 再赴平定州(下)",
    "url": "2290744.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;次日已有各路英雄6续告辞离山五岳剑派中人却一直等候去见见华山岳肃、蔡子峰两人遗容。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德背了个包袱里边事先带了衣物到了那处铁亭铁亭旁不远便是吴天德自下边挖出的一个洞口二人逃出后已搬了一块大石盖上当下也不说破自叫嵩山门人开动那铁亭机关吴天德先以绳索将自已缀了下去急忙将壁上恐怖之物一一毁去又替两位前辈穿好衣着这才拴好绳索通知上边的人下来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;五岳剑派中一些重要人物6续缀着绳索到了玄冰洞内见了这天地生成的奇异之地都不禁啧啧称奇待他们拜过岳、蔡两位前辈遗体去看了冰壁上刻下的文字都摇头叹息不已嵩山派的几位太保却是满面羞惭。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这个古洞可保人尸体百年不腐原是安置两位前辈的洞天福地可是嵩山剑派上千弟子总会有人对华山派怀恨在心令人堪虑的是难保不会有人下来破坏两位前辈遗体泄愤所以吴天德与岳不群商议一番派人下山买了两具棺椁将岳、蔡二人遗体搬出准备运回华山安葬。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈也向五岳剑派许诺尽快将那位日月神教前辈的手札拿来与岳、蔡二人冰壁遗书相互印证。五岳剑派中虽仍有不少人对她心存敌意不过却也无人存有难为她的想法严格说来日月神教是中了嵩山叶无缺的奸计而叶无缺不但是嵩山掌门还是五岳剑派中人站在日月神教一方来说他们才是最无辜的受害者是受了五岳剑派的伤害这笔糊涂账还能怎么算？他们自然难以指责对方。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;各路英雄都走*光了最后便是五岳剑派同门汤英鹗与丁勉等七太保立在嵩山脚下恭送各派离开心情说不出的难过。这两日欢欢喜喜地迎接各门各派的人来嵩山上下得志意满满以为五岳并派必可成功从此嵩山一家独大可是现在呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;左掌门被逼自杀盟主易位。十三太保一个下落不明一个正趴在山上养伤三个死无全尸剩下站在这儿的八个人中汤英鹗看了看一臂虚悬的四师兄费彬不禁轻轻叹了口气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*******************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;七天后吴天德与任盈盈匆匆赶到了平定城。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那日离开嵩山吴天德就向岳不群、赵不凡几位师兄言明有一件极重要的私事要和任大小姐同去请师兄等人先行返回华山。由于他们还带着两具棺材行路甚缓或许自已办完事情回到华山与他们也不过就是前后脚的事情。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;岳不群等人听他说是自家私事便不再问。仪琳、蓝娃儿却知道他要去做的事是何等重大这事一旦被人知道后又是何等的轰动整个武林。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过经过封禅台与左冷禅一战二人对吴天德的武功极具信心他这次去又有魔教的前教主和光明左使联手那东方不败就算真的天下第一难道还能是这三大高手的联手之敌？因此二人反不如以前担心只是依依不舍地与吴天德倾诉了会儿心里话就含泪上马追上华山派的大队人马回华山去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;平定城“福盈客栈”这是城中最大的一家客栈上次吴天德来平定便是住的这家客栈因此任大小姐与父亲分别奔赴平定和华山时便与父亲约定在这家客栈住宿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人到了客栈已是黄昏时分按照事先说好的化名向店伙计问起任我行和向问天二人因为二人在这店中已住了一段时日任大小姐一提那店伙计顿时想起这两位客人来忙陪着笑道：“店里是住着这样两位客官不过下午随着一位白面书生出去了现在还不曾回来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任大小姐一听白面书生心中不由一紧连忙向他问起听他详述了那人相貌却不是东方不败模样这才心头一宽暗想：“父亲与向叔叔来劝说童百熊莫非那人是童百熊的手下？不知他们办的事情怎么样了待他们回来再详细询问吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人也在店中要了两间客房自去洗漱休息不提。可是二人饭后苦候良久仍是不见任我行和向问天回来任盈盈心绪不宁虽然一路劳累也是全无睡意只在楼下等候。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德虽也感觉奇怪但想以任我行和向问天的武功除非东方不败亲自赶来否则无论明斗暗袭恐怕还没有人能奈何得了他们所以心中倒也不是特别担心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;是夜睡至四更时分吴天德忽然听到急促的敲门声披衣开门一看只见任盈盈立在门前满面焦虑地道：“吴兄我在楼下已等了一夜眼看天色将明可是家父和向叔叔还未回来你说会不会有事情？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想了想道：“平定州附近他们一定有很多旧部相识会不会住在他们那里呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈轻轻摇了摇头说道：“我问过店中伙计家父和向叔叔平日每晚一定会回来店中住宿的唯独今晚”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了也觉有些不对劲略一思忖道：“走我们去他们的房间看看看两位前辈是否留下了什么线索！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人傍晚住店时曾去二人住处看过门上铜锁高挂因此才先要了房间住下。二人走到任我行、向问天住处忽见那门上铜锁已然不见不禁心中一喜任盈盈暗道：“莫非父亲已经回来？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德推了推门门闸是从里边卡上的他敲了敲门等了片刻房中传来脚步声二人不禁相视而笑心中为之一宽。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那门吱呀一声打开开门的却是一个三十多岁、精明削瘦的白脸汉子二人不由大为惊讶。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一瞧见这白脸汉子嘴角边那颗紫色肉痣不禁大吃一惊脱口道：“魏忠贤？你是你是魏公公身边那个锦衣卫百户？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人本以十分警觉地打量着二人听到吴天德叫破他身份也吃了一惊上下打量二人一番忽地喜道：“原来是吴将军这位一定就是任大小姐了？下官在此恭候多时了。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈可没空理他是谁连忙问道：“你怎么知道我是谁？我父亲呢？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那军官堆起一脸笑容道：“果然是任老先生的大小姐厂公命下官在此等候两位可没料到二位来得这么快呵呵厂公和任先生、向先生昨日下午已联袂赶往黑木崖现在想必已诛杀了东方不败！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“什么？！”吴天德和任盈盈听了大吃一惊异口同声地问道。"
}