{
    "num": "2290620",
    "title": "第九十三章 雷峰塔倒，任我行出(上)",
    "url": "2290620.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;众人见督学黄老先生失足落水都大惊失色齐齐扑到船舷边。此时因为大船已驶近岸边船缓了下来那位老先生只不过在船后十余丈外的水中挣扎而已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪见状大惊连忙大声道：“快快快去救黄老爷子谁若救上黄老爷子赏白银一两！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;白银一两在这些船夫来说可不是小数目当下便有两个水性好的船家脱了外衣纵身跳进湖水中去。当此时地吴天德不便展露身手只是和任盈盈、蓝娃儿二人也挤在船边观看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那两个船家卖弄本事为了一两白银不顾湖水寒冷游到黄老爷子身边一左一右架住了他的身子单手划了回来。到了船边早有人丢下纤绳去先把黄老爷子拉了上来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄督学立在船舷边浑身湿透冻得身子哆嗦脸色铁青颌下一丛山羊胡子颤抖着真是狼狈已极。这些士子文人中有几位是他的学生连忙挤上前来嘘寒问暖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄督学眼看这么多名流殷商围在身边实在太过丢脸为了挽回颜面忙干笑一声道：“刚踏船头忽摆开天公为我洗尘埃；时人只道归东海一跃龙门便转来。呵呵这冬浴一番倒也别有一番风情阿欠！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;几名士子不禁拍手笑道：“好诗好诗呀夫子出口成章实乃当代名士也！”计歪歪听了把手一松老夫子吓得一把抓住了船舷只听计歪歪笑道：“原来老夫子是有意跃入湖中啧啧啧打扰了你的雅致了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄老夫子嘴唇青里透白怒视着计歪歪一时却说不出话来。计歪歪走回船中央大手一挥道：“开船回去我们要继续开会啦！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;知府崔呈秀正在后衙休息听到下人回报说那班富绅名流们回来了现在已经到了武林路连忙赶到偏厅见几个衙役正在房中闲坐这些南方人怕冷还在房中生着一盆炭火。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崔呈秀忙道：“快些把炭火撤去嗯把窗子全打开老鲁你去灌几壶没烧开的水来沏茶来人呐去把那些带钉子尖的板凳搬过来”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位饱读诗书的知府大人虽然为了荣华富贵有些不知廉耻但是这种损主意还想不出来都是听了计歪歪捎来的那位京城上差的损招儿昨日用来招呼了那些道貌岸然的老爷先生们一天效果着实不错。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过今日显然这些招数他都用不上了那些老爷们走进房来拉着他的手热泪盈眶一致认为冬季修湖是高屋建瓴、高瞻远瞩具有划时代的伟大意义直把崔知府听得心花怒放简直连他自已都要相信这个举动真的英明无比了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崔知府连忙叫人拿出文房四宝一众士绅名流们有人的出人、有钱的出钱唯恐落于人后。今天见了黄督学落水他们心中都暗暗揣测是崔知府暗授机宜叫衙役暗中绊了黄老夫子一跤那可是有品秩的朝廷官员呐这位知府都敢下手若是再不识相自已还说不定要倒什么霉呢.这些人惯于见风使舵既然已决定同意清湖又何惜于一些漂亮话怎么也要显得自已志向高洁吧？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德三人也随在众人身后来看个究竟见了这般景象任盈盈瞧了半晌轻轻转过身来以袖遮掩趁人不注意时悄悄举起手来对吴天德翘了翘大拇指眸中带笑不一言而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她此时容貌虽是一个面貌平庸的书生但那双笑眸可真个令人**盈盈一笑间神采灵动那翘指不语的动作更是令吴大掌门浮想翩翩矣。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;************************************************************<br><br>&nbsp;&nbsp;&nbsp;&nbsp;西湖清淤的大工程终于开始了有那些富得流油的豪绅们出钱那些文人墨客们大肆鼓吹宣传这事儿反而成了崔呈秀上任以来的一大政绩既然百姓没掏钱又有工可做自然平民百姓们也乐见其事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;崔呈秀将此事禀报朝廷还得到了皇帝的嘉奖。声势造得这么大梅庄四友纵然心思缜密得无以复加又怎么可能想得到是有人在打西湖底下的任我行主意？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;为了以防万一吴天德真是做足了功夫果真对整条西湖进行修缮清淤当然把重点放在了梅庄脚下那片水域。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十多万民工同时动作起来西湖上真是热闹非凡向问天暗中监视梅庄果然见梅庄四友来到湖边察看眼见主持清理西湖的是杭州著名的工匠‘小鲁班’计崴整条西湖到处都是民工劳作声势浩大已极又有官府役差督工、士子名流广为宣传不禁疑虑顿消。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;梅庄在杭州也有些名声所以黄钟公还备了一千两黄金着‘一字电剑’丁坚送到知府衙门捐资行善崔呈秀清理西湖的善资已足这笔黄金自然落入自家袋中大喜之下亲笔大书‘西湖人家’四字裱了大匾吹吹打打地送到了梅庄去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;因为计歪歪关照先重点清理梅庄一角的淤泥所以无论是工具还是人力都尽量用在这些区域只七八日功夫清出的淤泥已足以堵塞西湖水源。为了不引人注意计歪歪令工人将污泥尽量向两岸堆集中间仍留了一道缝隙便那一角的湖水不致完全堵上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那被围堵的湖水呈三角形一面临水一面临山另一面被长堤所阻堤外是一处园林园子虽然不小但园中景色较之小南园可是差得远啦这里是一位退仕的户部侍郎自家的园子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;为了泄去西湖水又由杭州知府崔呈秀出面稍稍对他透露了魏忠贤修风水的事情那位侍郎大人就连忙答应下来以自已的名义出头雇了数百人修理园子暗中将园中水池挖宽挖深只待掘了长堤放水之用。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;待一切准备停当吴天德与向问天等人暗中商议行动之期当下决定四人当夜进攻西湖梅庄去救任教主的事虽然要紧反而没有甚么凶险便由计歪歪主持截水放水、向问天带了两个昔年的心腹手下来其中一人精擅缩骨之术进牢救人的事便交与这二人负责。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听得当夜便可救出父亲任盈盈兴奋不已蓝娃儿却比她还要雀跃这些日子吴天德知道梅庄里必然派人来湖上打探蓝娃儿容貌大异于中原人所以严令她不得离开小南园。别人的话她或许不会听但是吴天德的话那自然不同所以小姑娘在小南园里呆得难受有机会出去活动一番自然高兴得很。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;梅庄距那角西湖水不远长堤走到尽头沿着两排柳树拾阶而上便可见幽静中的梅庄身影。当夜月光明朗树影婆娑柳枝影子落在四人夜行衣上斑驳6离。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;向问天似到了旧游之地路径甚是熟悉领着三人转了几个弯儿只见坡前遍地植着梅树老干横斜若是初春梅花盛开香雪如海那风景定然如同仙境这庄子建在这儿想来也是由梅树而取名。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;穿过一大片梅林来到一座朱门白墙的大庄院外只见门前两盏风灯隐约照见门楣上“梅庄”两字。向问天仰望山庄虽在夜色当中犹可见他一双晶亮的眸子烁然闪动似乎十分激动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了半晌向问天才长长吸了一口气低声道：“我们今日的目的只是救出教主不宜久战梅庄中情形你们都已十分熟悉一会儿进到庄中按照图中所绘由吴兄弟、小蓝姑娘去庄中放毒我和大小姐寻到庄角寄放火药的那间石屋只待山下湖上射出烟花火箭立即同时动手然后齐扑后院逼迫梅庄四友下令炸牢只要山下爆炸声起立即撤退前去接应教主他他在地底关了整整十二年不知受了多少折磨想必身子十分虚弱我们救了教主便立即逃走！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;当下四人分作两路闪身跃进院内。院中是好大一个天井天井中左右各植着一棵老干如虬龙的梅树向问天与吴天德彼此打了个手势各自闪身隐向左右暗处。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德按照向问天所绘的梅庄地形图沿着左侧曲廊绕至后堂去在一排房前停下见这排房子与前边一排房子的后墙中间隔了一个长圆形鱼池月色下偶尔还有几尾大鱼卟咚自水中跃起溅起几抹水花在静夜之中十分清晰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时正是夜深人静时吴天德侧耳静听不闻有什么动静便回过头来向蓝娃儿招了招手。蓝娃儿捏了捏腰间的鹿皮囊那里面盛了她写下名单由吴天德去为她搞到的一些药物配成的毒药这些药粉毒性不烈有些类似于蓝凤凰所制的‘软脚虾’不过药效更加持久粉末撒在地上足可撑得一个时辰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德先取出解药吞下蓝娃儿小心翼翼将药粉依次撒在那些房屋门楣窗棂上向吴天德引手作势二人一路行去将几排房屋前尽皆撒了药粉穿过中堂俯身在葡萄架下向后边院落窥伺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;据向问天和计歪歪综合而来的消息那地牢就在后院黄钟公的卧室之下从这里再往前是一片低矮的花圃那院墙下是常年有人夜间值守的所以不能贸然穿越。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;山下湖中计歪歪二更时分就已安排那些夜晚时偷偷留下的船工驶了大船来将淘出的淤泥倾泻于原来留出的那个缺口上同时以灯光为号通知了埋伏在长堤那边户部侍郎园中的六十多个壮汉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这些人不知计老爷要他们做些什么不过计歪歪不惜血本这一晚可是给了每人三十倍的工钱那些壮汉一想到扒开大堤后便可以揣着银子去青楼找个风骚的姐儿睡觉一个个都是精神百倍。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时他们见了灯火立刻从花丛中、树林里跳将出来举着锹镐扑上长堤如狼似虎地将那长堤当成了倚门卖笑的姑娘好一通作践。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;泄水长渠早已挖好不足两丈宽的长堤一挖开再让水流一冲缺口愈大了湖水汩汩而下泄向事先挖好的蓄水池中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;等到三更天向问天他们上山时那湖水泄得已不能没膝水势也缓了下来计歪歪急跑到岸上要那些壮汉跳进水中将缺口掏得更深更大又过了半个时辰湖中积水一空月光下但见油亮亮的黑色淤泥沉积湖底。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;计歪歪跑到湖中趟了几步这些污泥经年累月沉积下来已变得十分结实淤泥表面又具张力踩上去只不过陷下脚面而已计歪歪大喜连忙跑回岸上点然两枝烟花火箭射向夜空当中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;烟花在夜空中炸开犹如点点繁星散开吴天德、蓝娃儿见了立即长身而起直扑后院。烟花甫一炸响那值宿的庄丁也已觉了他们望着夜空正自呆不知非年非节的是何人半夜燃起烟火忽见两道人影自廊下一跃而起疾奔而来不禁骇然警醒：西湖梅庄安逸了十多年终于有人杀上门来了！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;埋伏的六名庄丁齐声大呼呼声未毕已被吴天德趟入人群刀光如匹练狂风扫落叶一般将他们劈斩与地。吴天德终是不忍杀害这些小人物只用刀背袭击但以他浑厚的功力、刚猛的劲道也砍得这些人骨断筋折晕倒于地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿却无他这些顾虑只是她纵身冲到时这六名庄丁已被放倒在地蓝娃儿见左手房中跳出一人月色下一手提剑一手抓着腰带似是匆忙奔出一闪身便跳了过去。那人冲出房子尚未问明何事吵闹忽见月色下一道刀光凌空而过骇然向后一跃那刀锋自衣带上一划而过裤子脱手落地露出两条毛茸茸的大腿来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这人吓出一头冷汗也顾不得此时如何不雅眼见蓝娃儿又是一刀横来急忙横剑一架随即长剑横挥嗤的一声轻响月光下蓝娃儿觉眼前一道长长的电光疾闪而过这人出剑极快须臾之间已是连刺三剑剑光横空如同道道闪电。同时那人借纵跃之机踢倒裤子好在上衣肥大遮住了羞处又是在夜间否则可真是羞煞娃娃了。"
}