{
    "num": "2290747",
    "title": "第一百二十四章 日出东方(上)",
    "url": "2290747.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德和任盈盈一听这话不禁大吃一惊。任盈盈已抢着问道：“我爹爹他们是硬闯上山的？你说你说你们是朝廷的官兵？你们带了多少人去？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那个百户呵呵笑道：“何须千军万马厂公神功盖世足可抵得百万雄兵。而且那位向先生还建议去抓了童百熊以诈兵之计上山我见过任教主和向先生的武功有厂公和他们二位区区一个东方不败何足道哉？难道他还生了三头六臂不成？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听说任我行等人并非强行攻上山去心中这才稍安。吴天德却深知东方不败的厉害不禁顿足道：“糊涂！糊涂！这么多天都等了难道还差这一天两天么？怎么任教主不等我来便上山了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;锦衣卫百户不悦道：“吴将军可是小看我们厂公么？任教主与厂公较量过武功大赞他武功不凡决不在你之下。二位不妨进房休息我想厂公他们也快回来了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈看了吴天德一眼心想：“这家伙武功进境神现在的武功修为较之杭州梅坞时飞跃何止一筹如果父亲以那时的吴天德来衡量他的武功那可失算了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了那位百户的话只是苦笑一声他当然也盼望有这三人联手足以对付东方不败只是自那日在避月谷中对东方不败的武功有所了解以后吴天德对此实不敢奢望。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他顿了顿足对任盈盈道：“我们立刻上山希望现在还来得及如果迟了恐怕”他摇摇头转身当先向楼下奔去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他一脸凝重忙随在他身后急急下楼取了马匹打马扬鞭直扑平定城外西北方向的黑木崖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;出城四十里又到了那片血红色峭壁山崖前。此时天光未明到了这山中更显得山色苍苍如同墨染。任盈盈见吴天德打马甚急也不由紧张起来到了那条河边只闻哗哗湍急水声河岸边并无人驻守。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时也顾不得隐藏身份任盈盈取出日月神教联络用的竹哨尖锐的哨音吹响不一会儿黑沉沉的水面上一条小船儿缓缓驶来离着岸边十多丈远那梢公用竹篙一点定住了小船向岸边喊道：“是哪一坛的兄弟奉命上山可有令谕？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见那人只用一根竹篙就轻而易举将小船儿定在湍急的河水中这份惊人的臂力决非普通神教弟子当下纵身一掠那身形如离弦的利箭嗖地一下直射向小船儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;十余丈宽的水面天下间能一掠而过的人屈指可数那人只觉人影一闪吴天德已飒然立在船头不禁骇了一跳他急伸手去拔竹篙吴天德双腿一分那人只觉船下一沉那篙竟拔不起来吴天德已沉声道：“圣姑任大小姐回山把船驶到岸边去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他已按住了刀柄若非自已不通水性驶不得船他跳上来时便已一刀将这梢公杀了。那梢公听了任大小姐先是一呆继而欢喜道：“原来是圣姑她老人家回山了属下这就将船驶上岸去！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说着他已十分谗媚地挥起竹篙左一点右一点将小船儿驶得飞快直奔岸边而去。吴天德见他模样不由为之一怔仔细一想顿时喜上眉梢：东方不败想将自已换到任大小姐身上这种惊世骇俗的消息自然不能公诸与众。任我行收复长江以南日月神教各省势力此事也被他压了下来现在黑木崖上下还不知道任我行健在的消息这些弟子们自然将任盈盈视作神教未来的教主地位更胜从前焉能不竭力奉迎？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;由此一端也可看出任我行等人确是接受了向问天的意见是由那童百熊带上山去的尚未惊动日月神教上下。若是果如自已所料那么这一路上倒可以省却不少力气可以尽快赶上黑木崖了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;想到这里吴天德扶刀的手便松了下来。那柄紫霞剑他并未带在身上当日在封禅台上吴天德已寻回自已的弯刀任盈盈也讨回了那把适合女子使用的逸电短剑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;紫青双剑虽锋利无比她却执意不肯再受。吴天德思及此番登上黑木崖毕竟凶险莫测这对神剑若落入东方不败手中那可是华山剑派之耻了便也不再强求她收下双剑由岳不群等人暂带回华山供奉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;船到岸边任盈盈跳上船来那梢公为难道：“圣姑这船儿太小载不了您的神骥小的回去再唤一条大船来吧！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈见他异常恭顺只道是被吴天德武功慑服只是冷冰冰地道：“我急于上山马儿尽管丢在岸边你不必管了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那梢公连声道：“是是！您老人家请坐稳了小的这就驶船！”他嘴里说着急急忙忙一篙点出将船推离了岸边。心中却暗暗忖道：“东方教主下话来要在一年之内传位于任大小姐现在已经过了几个月了圣姑急急回山说不定便是奉教主之命眼看着大小姐就要成为本教教主这个马屁别人抢都抢不来我一会儿独自驶船回来寻到她老人家的马匹圣姑一开心说不定放我去外省当个香主、坛主那可比守在这总坛油水多多了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这样一想他生怕回来得晚了那对马儿跑掉当下拿出吃奶的劲儿将小船儿驶得箭一般直奔对岸。到了对岸这梢公点头哈腰地将二人送上岸去立即捡了宝贝一般回去寻找那马儿去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前行不远便是那道里许长的狭深石谷谷边日月神教弟子远远看见有人走近便高声喝道：“日月神教、烛照天下千秋万载一统江湖是哪一坛弟子拜山可有通行令牌？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈听了立即伸手去摸臂下宝剑吴天德一把按住她手朗声喝道：“少教主任大小姐回山还不快来迎接？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他虽未对那套马屁切口可是这句话实比圣旨还要有效那些弟子听了眼前这两人中有一位便是任大小姐登时几个品阶较高的香堂弟子已提了灯笼急匆匆抢了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这几人曾见过任大小姐一面虽然当时任大小姐是蒙着面的他们也觉有此机缘已高人一等。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈本已准备动手硬闯过去听吴天德对他们声称自已是少教主心中一动幸好日月神教那块通行令牌还在身上便取出来向那些人一亮。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;日月神教的令牌按品阶分为几种任盈盈佩戴的是一枚小小的焦黑色木牌只比东方不败的黑木令小了一号那些弟子见了立即跪倒在地“圣姑”、“大小姐”、“少教主”乱七八糟叫个不停。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见此光景已知自已所料不差当下不动声色地道：“少教主奉召回山要面见东方教主你们各回本位不必陪同！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那些人忙爬起来连连称是唯唯喏喏地退到一边殷勤地打着灯笼直将二人送进谷去这才退回原位。这一来拜东方不败所赐二人一路通行无阻到了那条三岔路口黄带锦衣的神教弟子奉迎地将几人送上主道还陪着笑脸道：“风雷堂童堂主一个时辰前刚刚带人上山小的们就猜到教中必有极重要的大事否则雷堂主怎会连夜上山呢原来是少教主您老人家回山了！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和任盈盈二人一路怕露了马脚始终不敢问起童百熊的事原本料想昨日下午任我行离开客栈想必早已到了黑木崖原来才刚刚上山一个时辰。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德忙问道：“童堂主也回山了？他带了什么人？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;任盈盈平素回山便是由身边的人替她问答自已甚少与人对话所以那人也不生疑说道：“童堂主带了三个人上山两位老先生、一位中年人说是教主的知交故友小的也没敢多问！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德和任盈盈一听心中大喜连忙脚下加力加行程不一会儿前边山路已是铺就的石阶此地已非那几名黄带弟子辖区几名黄带弟子忙拱手告辞。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此处已是极高的山峰抬眼望去前边一道石门牌坊两旁刻着两行大字右是“文成武德”左是“仁义英明”横额上刻着“日月光明”四个大红字。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旭日东升清晨的第一道阳光就照在日月光明四个大字上。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;验过任大小姐的腰牌之后黑木崖上的绞索正缓缓放下一个巨大的竹篓。任盈盈仰望竹篓心情十分迫切恨不得那缓缓落下的竹篓直接落了下来快快载了自已上去现在距任我行上山已过了一个时辰她眼看峰上平静如常不知父亲生死下落心中实实有些担心起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德眯眼瞧着那彤红的太阳想着马上就要见到那位天下第一高手。他脑海中的印象尽是那个穿着女子衣衫坐在闺房中绣花的东方不败所以心中说不出的古怪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;现在正是日出时分那东方不败不会这么早便在绣花吧？自已所知的一切已经生了这么多的变化东方不败是否还会如原著一般丧生在众人围攻之下呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德想起句昔年听过的豪言：“日出东方唯我不败！”心中不由闪过一丝不祥的感觉！"
}