{
    "num": "2290516",
    "title": "第七十二章 东厂三公，传人汇合",
    "url": "2290516.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德见势不妙急忙拔剑出鞘掠至蓝娃儿的马前单臂一伸一把揽住她的细腰将她扯下马来此时漫天箭雨毕至吴天德大喝一声：“躲到马下”将蓝娃儿向马腹下一推合掌成拳在那马上一击那匹骏马悲嘶一声软倒在地将蓝娃儿压在马下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿惊惶失措不知手挽马缰因此若不将马击毙骏马受箭一射必然惊跑。吴天德将手中剑舞成一团光晕挑、拨、挡、撩使出独孤九剑的‘破箭式’瞬间已击落数十枝利箭那几匹马已射得成了豪猪一般。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这破箭式总罗诸般暗器练这一剑时须得先学听风辨器之术不但要能以一柄长剑击开敌人射来的种种暗器还须借力反打以敌人射来的暗器反射伤敌。只是独孤求败本人创这一剑时怕也未想到他的后世传人会有一天用这一招剑法对付战场上一般的利箭攒射。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那枝枝利箭以机簧射出又快又疾简直目不瑕接若是独孤救败复生以他浑厚无匹的内功配合这破箭式或许可以将这漫天剑雨视若无物但吴天德初次使用终是有些手忙脚乱再加上那利啸破风之声慑人心魄、扰人心神手中剑舞了盏茶功夫稍稍露出一丝破绽被一枝利箭穿入一箭射穿了他左臂。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只觉臂上巨痛这时却无暇顾及又抵挡片刻箭雨渐稀就在这时远远的又有一片锐啸破空之声吴天德暗叫一声苦也不料凝神望去远远的天空中一团黑雾也似的箭雨却是射向林中这一蓬箭雨射下林中立即传出一片惨叫射向吴天德这一方向的弩箭立即随之中止。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知何人下此毒手若不是自已反应迅自已一行五人现在已莫名其妙丧命于此了臂上中了一箭更激起他满腔怒火他挥剑斩断穿臂而过的慑魂箭拔出半截箭竿儿对不戒等人喝道：“快带他们闪到两旁崖下我去看看”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;说罢纵身向前奔去吴天德心中虽怒对那快逾闪电的利箭心中也颇顾忌纵跃之时使出后世军人闪避枪林弹雨的之字形步法矮身左右疾闪射入密林中去。蓝娃儿见到被他削断落地的箭头只见那锋利的箭簇虽沾满血迹仍隐隐可见幽幽的蓝色她是用毒大家一见便知箭上浸了巨毒眼见吴天德疾奔而出血行加快若是毒入肺腑那便无救了不禁心中大急。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她吃力地从马腹下爬出来摸摸贴胸放着的锦盒还在一咬牙向吴天德追去。吴天德奔入林中只听另一侧已传出阵阵厮杀之声看来还有一伙人与林中人恶斗起来。他估计这双方必然是魏忠贤和刘公公两伙人只是不知方才在林中向自已射箭是哪一方所为。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德提剑跃入林中灌木丛中已跳出七个提刀的汉子青衣红帽都是番子打扮三人大喝挥刀直劈向吴天德上三路另外四人自左右攻向吴天德下方。吴天德挥剑如风连攻带闪便闻一片惨呼之声那七个番子只觉得自已的刀堪堪砍中吴天德的身子眼前一虚那人已从自已身边穿了过去七人或是胸口中剑或是颈上动脉被削断一个个身子打着旋儿跌了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德一路冲进去不断有番子跳出来拦截但是蓝娃儿跟在后边竟不如吴天德斩敌行进的度吴天德真是一步杀一人片刻不留行林中一串惨呼断箭残弓不断抛起蓝娃儿逾焦急忍不住叫道：“吴先生……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德冲进林中已近百米忽地两道诡异的身影从两棵树上跃下头下脚上刀如旋风劈向吴天德顶门吴天德不闪不避脚下一顿冲天而起一串叮叮当当的兵刃交击之声那使刀的二人借力回跃双脚盘上了树干吴天德的身子蛇一般随着其中一人掠向旁边树干伸手在树干上一搭烟花火箭般向上窜起手中剑已毒蛇一般刺入那人咽喉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那人双眼鼓起喉中咯咯作响身子还未跌下吴天德已伸腿一踢树干旋身扑向另外一颗树。这几下兔起鹘落只在电光火石之间另一名持刀人是一个中年女子她双腿夹住树干刚刚仰起头来只见吴天德已纵身掠至一双浓如点漆的眸子冷冷地摄住了她的双眼。这女人心中大骇手中刀还不及递出只觉双眼间一道灰蒙蒙的剑影闪过眉心已出现一道淡淡的血痕。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德旋身落向地面这时蓝娃儿已奔至吴天德身边见他颊上赤红自已竟还不觉不由心中大急闪过来一把将他左肩衣袖扯了下来吴天德一呆问道：“你做什么？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿扯下他的衣袖只见臂上已高高隆起一块肌肉变得乌青吴天德这才省起那慑魂箭上有毒自已方才一时怒极竟然忘了此事。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见了立即凑上唇去吮住他臂上伤口将毒血吸出吐在地上吴天德阻之不及被她拉住手臂连吸几口伤口沁出鲜血这时才觉疼痛。蓝娃儿拉起衣裳下摆哧啦一声扯下一条来替他包扎上从怀中取出那个锦盒扭开卡簧拿出一粒指肚大小的朱红色药丸道：“这箭上涂的是鬼面蜘蛛的毒你快将这粒九曲还魂丹服下去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德曾听蓝凤凰说过这药十分宝贵不禁迟疑道：“这毒不妨事吧？你这丹药十分珍贵能不用还是不要用了吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿白了他一眼道：“鬼面蜘蛛可以令人颠狂而死你还不服药和我噜索些什么？”吴天德见她关切之意绝非作假虽听她语气不善也不生气呵呵一笑将那药丸吞下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿见他吞下药丸这才舒了口气叹息道：“我身上药物都被水浸泡了只有这还魂丹可用。可惜这药虽可解百毒却必需提前三个时辰和酒服下才有奇效现在服下效力不及一半。不过要解鬼面蜘蛛的毒还是有把握的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走到树下将那死尸手中弯刀捡起那刀短而半弯看来也是西域武士惯用的弯刀。那刀极为优美寒意沏骨、如一泓秋水的刀身上隐约可见一抹婉蜒的嫣红使得弯刀冷肃之中又透着一股诡异。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走回蓝娃儿身旁道：“这刀与你用的刀倒有几分相似我不小心弄断了你的刀把它赔给你吧”。蓝娃儿接过刀来见了那刀身上的一抹嫣红不禁惊道：“嫣红刀？你杀的是蓝田双魔刀？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德道：“蓝田双魔刀？很有名么？”。蓝娃儿道：“武功不算十分高明不过这夫妇二人作恶多端在西域十分有名十年前我父亲和叔叔联袂捉拿这对夫妻大盗这两人听到信息便消声匿迹了想不到是逃来了中原。他们用的是一对宝刀一名嫣红一名啸月是蓝田铸刀名家古大师所铸“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听了去先前所杀那人身边果然又搜出一柄式样相同的宝刀刀上森寒之气犹胜嫣红一筹只是刀身明亮如镜没有一丝杂色。吴天德用惯了刀见了这把宝刀十分欢喜他从二人身边扯下刀鞘来将那柄嫣红递于蓝娃儿自已将啸月插在腰带上笑道：“这把刀锋利无比倒正合我用嫣红送给你吧。这林中有许多番子我去摸摸情况能绕开咱们便绕开了走”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿接过了刀又跟着他走了几步吴天德听见回头狠狠瞪了她一眼蓝娃儿任性刁蛮现在却不知被甚么迷了心窍偏偏最吃他这一套被他一瞪立即乖乖站住望着他离开摸摸手中的嫣红刀想起这刀本是雌雄宝刀中原人花花肠子最多他将这刀送给自已难道有什么用意不成？一想到此脸上微热痴痴的连曲非烟追至身旁也未觉。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德刚刚闯进林中时还不断有人出来阻截这时深入林中却人踪渐稀他向刚刚厮杀声最激烈的地方摸去。渐渐林木萧疏隐约可见前边幢幢人影吴天德小心地掩住身形悄悄靠近只见前边是一片草地百余名番子呈半圆状围向一方那里只有二十多个身上带伤的人有的张弓搭箭有的手持单刀仍紧紧护卫着一个老太监瞧年纪也就六十出头身材削瘦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老太监身旁停着一顶轿子他脸色苍白地扶着轿杆身子佝偻着颤巍巍地瞧着前方前面一大群番子张弓搭箭严密拱卫下站着一个人正是西厂厂公魏忠贤。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤眼见可以将这权倾朝野的刘公公除掉心中得意非凡。只要除掉他刘公公这杆大旗一倒那些手握大权的官吏内阉们势必得投向自已。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听魏忠贤得意地尖声笑道：“刘公公你若识相早些向圣上请辞厂督一职杂家也不介意在司礼监给你留口饭吃。可惜呀你都这么大岁数了对这权位仍是恋栈不去还与那个不成材的王爷沆瀣一气。最愚蠢的便是你老老实实呆在东厂杂家一时半晌儿也拿你没办法想不到你却自已跑出京来了嘿嘿嘿想去投靠你的侄儿甘肃总兵刘暨么？杂家已请了一道圣旨去抄他的家了。就算你真的逃到他那儿也不过赶上给他送终而已”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公气得浑身抖哆嗦着指着魏忠贤骂道：“你这畜生杂家提拔你进司礼监时你这小畜生口口声声干爹叫个不停想不到刚刚做了秉笔太监就开始打起杂家的主意你这个忘恩负义、口蜜腹剑的歹毒小人。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位把持东厂大权数十年的权阉并不懂得武功这几句话竭力喊了出来已是声嘶力竭咳嗽不已。魏忠贤对他的痛骂不以为忤好整以瑕地轻轻拂着袍袖淡淡地笑道：“刘公公你已经老了何必还要挡着别人的前程呢？你看这里山清水秀环境幽雅用作你的埋骨之地已经是前世修来的福份了……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公听得怒不可遏未等他说完就戟指点着他道：“杀了他杀了他三档头你……你给我杀了这个小畜生”。前边一个张弓搭箭的番子闻言迟疑不决对面上百枝强弓硬弩对着自已若是这一箭射出去不啻引火烧身到时万箭穿身再强的武功也逃不了性命了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤轻轻地掸着衣袖瞧着他进退维谷的样子忽然一声冷笑蓦地里疾冲上前当真是动如脱兔原地残影未逝他的人已出现在那位张弓搭箭的三档头面前相距不足一尺。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三档头吓了一跳他只觉得眼前一花还来不及反应魏忠贤那一双细细长长犹如针芒的眼睛已经近在眼前吓得三档头一声尖叫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三档头被他突然冲得这么近那张弓搭开的箭头被魏忠贤身子挡在了一侧魏忠贤鬼魅般抬手抓住他肩头一股真气透入三档头顿觉肩井穴一阵酸麻右臂再无半分力气手指一松那枝慑魂箭破空锐啸而去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤阴阴一笑右手一抬长着长长指甲的食指倏地洞穿他的咽喉望着他不敢置信的目光狞声道：“不识时务！”说着抽出食指左手一扬将他的尸体象一截破麻袋般抛了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三档头那脱手一箭斜斜飞出正射向林中的吴天德吴天德眼见利箭射来正要闪身避过忽地听到背后有脚步声传来有人叫道：“天哥哥”吴天德知道是曲非烟到了怕自已闪身一避利箭将她误伤连忙拔出刀来使出卸字诀用巧劲将那枝箭一拨利箭转向噗地一声扎进一棵树中箭尾雕翎嗡嗡直响。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤麾下西厂侍卫甚是机警已有二十余人转身将弓弩对准灌木丛喝道：“甚么人？出来！”。吴天德方才忙于避箭未瞧见魏忠贤指毙东厂三档头的场面此时见数十枝弩箭对着丛林只得纵身跃出去口中叫道：“不要动手！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤从袖中摸出一方雪白的手帕一边擦拭着手上的鲜血一边笑眯眯地瞧了刘公公一眼就象看着已落入猫儿手心的老鼠他听见身侧喝声漫不经心地扭头一瞧见是吴天德不禁一怔忙道：“不要动手！呵呵原来是吴将军”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德走到他面前还未说话两个人影自灌木丛后凌空团身翻了出来落地后急急奔到他身侧一左一右停在两边左边少女一身湖水绿的衣裙右边少女一身黑色紧身衣一样亭亭玉立的身段儿两张白嫩如玉的俏脸正是曲非烟和蓝娃儿。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;两名少女一样的娇艳如花一样的英姿飒爽绿衣少女身材较矮手持长剑黑衣少女苗条挺拔提着弯刀皮肤白晰如凝脂深目高鼻浑然不似中原人氏魏忠贤见了唇边不禁浮起一丝会意的微笑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;原来这位吴将军偏好女色只要他有缺点便不怕为自已所用。魏忠贤呵呵笑道：“原来还有吴将军两位内眷失礼了。且待杂家解决了这朝廷佞臣再与将军叙旧”吴天德听他说两位内眷略有些尴尬欲待辩解魏忠贤已转身向刘公公走去只得住口。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟俏目横了蓝娃儿一眼瑶鼻中轻轻哼了一声蓝娃儿见吴天德并未反驳转目示威似地向曲非烟一瞥神情无比得意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公见魏忠贤阴笑着向他走去不禁心胆俱丧。他后退一步忽地转身跪在轿前磕头道：“佛爷侍僧佛爷您救救我”。魏忠贤一怔他本以为这轿子是刘公公所乘想不到轿中还另有人。根据他的情报刘公公秘密潜出京城所带的心腹高手现在已被自已追杀的差不多了不记得他身边还有什么高手居然可以让这位东厂厂督下跪求救他在弄什么玄虚？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤停住脚步阴阴地道：“佛爷？刘公公临时抱佛脚是不是抱得太晚了些？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;轿中一个声音道：“刘公公我是不会帮助你争权夺利的在东厂这么些年那些阴险勾当我已经看厌了。还是那句话如果你肯隐姓埋名退出权利之争我便救你离开”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公忙不迭磕头道：“我听你的我听你的杂家隐姓埋名退出东厂便是！”轿中人呵呵笑道：“早知今日何必当初！”。魏忠贤听二人一唱一和说得有趣忍不住嘿嘿冷笑道：“在我重重包围之中谁有这么大口气可以带着他离开？哼蜉蚁撼树不自量力”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那轿中苍老的声音道：“我说带他走便能带他走你们东厂西厂有什么人能拦得住我？”说着轿帘一掀走出一个人来魏忠贤眼中厉芒一闪身形似鬼魅一闪又倏地出现在他面前手指伸出插向那人双目。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听哈哈一声大笑恍若半空打了一个焦雷也不知那人使了什么手法魏忠贤进得快退得更快身子急急地弹射回来脚下立足不定蹬蹬蹬连退七步直退到吴天德身边才勉强立住脚跟他惊恐地大叫道：“放箭快放箭！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这时那人一招击退魏忠贤面上竟也露出古怪神色惊奇地望着魏忠贤似乎现了什么不可思议的事情。吴天德定睛瞧去只见那是一个白白眉的老头儿鹤童颜也看不出多少岁了这人身上穿着一身大红的僧袍颈上挂了一串硕大的佛珠可是顶上却不去真是说不出的古怪。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;西厂的番子们听了魏忠贤命令顿时弓弦颤动数百枝利箭攒射向那白白眉的古怪老人前边几十个东厂的惨兵败将当其冲被弩箭射倒一片。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;刘公公眼见利箭狂射过来吓得面如土色。那白老人哈哈一笑忽地转身掩住了刘公公身子身上的大红僧袍犹如被狂风吹起鼓得圆圆的可洞穿人体的慑魂箭射在他的僧袍上就象射到了一块钢板上纷纷掉落在地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不一时古怪老人身旁地上还有轿上都密密麻麻插满利箭那老人却恍若无事这等奇功那些番子们不要说见便连想也不曾想过不禁一个个惊愕在地目瞪口呆地说不出话来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤方才本想故伎重施将那轿中人杀掉刚刚冲到他面前却不知那老人使了手法居然被他抓住了自已手腕将自已掷了回来。这两人动作都极快旁人根本没有看清只瞧见他鬼魂一般猛扑到那老人身前然后又嗖地弹了回来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤自打败厉烈后对自已的武功十分自信不相信东厂会有比自已高明的高手刚才未免有些大意但是一招被人抛回那人武功远胜自已却是毫无疑问的了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他见利箭都射那人不死心中更是恐惧忽地扭头看见吴天德顿时抓住了救命稻草在他心目中这吴天德的武功可是了不得不得了呀连忙一把拉住他道：“吴将军快快杀了这乱臣贼子魏忠贤知恩必报一定在圣上面前保你高官厚禄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那僧袍老人见弩箭已不再射长身而起刘公公虽毫无伤但已吓得脸色铁青哆哆嗦嗦说不出话来。老人听见魏忠贤唤吴天德杀他笑吟吟地转身道：“哦？你是朝廷的将军？你能对付得了我？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也不见他作势纵跃脸上笑容未敛身子忽地闪现在吴天德身前一掌拍向他的顶门这一掌拍出罡风扑面逼得人透不过气来眼见他那手掌竟似扩大了一倍凌空压下犹如山岳般沉重吴天德大骇连忙举掌便迎这一掌也已拚尽全力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一掌交实喀地一声仿佛臂骨都已折断似的吴天德被一股大力压得双膝一弯急忙矮身倒纵狼狈地窜了出去。眼见吴天德遇险曲非烟急忙拔剑出鞘一剑削向老人手掌堪堪击中之时老人手腕一翻屈指在剑脊上一弹曲非烟只觉虎口一震连人带剑裁向一边蓝娃儿见了慌忙拔刀在她剑上横架一刀那股力道却险些将她连带了出去眼见曲非烟向自已撞来她忙弃了手中刀一把抱住她两个人滚地葫芦一般翻了出去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;老人一掌之威竟有偌大威力瞧得吴天德惊心动魂可是一见曲非烟被狼狈不堪地打得翻滚出去他心中大怒畏怯之心一扫而光抬手在腰间刀鞘上一拍真气激荡之下那鞘中的啸月宝刀呛啷啷弹了出来被吴天德反手握在手中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那老人一掌将吴天德击退只觉一股古怪的劲道从自已的掌心直钻进来竟令合谷穴一酸不由大奇停下步子叫道：“古怪古怪我侍僧足足一百年不曾见过太乙混元神功和葵花宝典的传人了今天居然一下子便见到了两个”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++<br><br>&nbsp;&nbsp;&nbsp;&nbsp;:上一个群已满请入群的朋友加"
}