{
    "num": "2290497",
    "title": "第六十六章 收个罗马小俏婢",
    "url": "2290497.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;吴天德见蓝凤凰已无大碍任盈盈又在一旁虎视耽耽自觉不便再呆下去便向任盈盈点头笑笑道：“蓝教主无事最好那我先出去了”任盈盈淡淡地哼了一声没有理他蓝凤凰却咬着嘴唇向他嫣然一笑。这美人儿脸庞透着一抹病态的嫣红细白的牙齿映着性感的丰唇萎靡的神情反而令人产生一种蹂躏的**。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不敢再瞧一边转身向外边一边想：“这位蓝教主就如熟透的水蜜桃儿那种成熟风韵实在撩人五毒教应该叫六毒教才对这美人儿一笑威力胜过毒药百倍呀”。曲非烟瞧见吴天德出来目中打了个问号吴天德向她先摇摇头又点点头曲非烟这才放下心来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿盘膝坐在棚中打坐但那眼珠儿在眼皮底下微微地转动显然并未入定。蓝凤凰对她使用“冰封永远”之毒她一开始尚以为这位教主对这药已经做过改良此番是有意给她来个下马威是以心中不敢怠慢不料那药性与母亲所述一模一样此刻她如何还不晓得阿姨的心意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一直以来苗人用蛊毒一向以活蛊下毒明出从雪蚕蛊中提取毒素之法便于携带而毒性不减此乃蓝雪依得意之举当年不止一次向蓝娃儿提过。现在蓝凤凰用出这药来分明是不想置她于死地。现在蓝凤凰可说是她在世上的唯一亲人难道真要为了替母亲向五毒教出一口气而将阿姨置于死地么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿心中天人交战不已她从小就被母亲嘱咐有朝一日要将五毒教打败这个信念在她心中已根深蒂固现在想要推翻实在是艰苦的抉择。五毒教研究草木动物之毒已有极悠远的历史蓝娃儿要想胜过他们还是十分困难的。不过她的优势在于懂得五毒教所不擅长的土石之毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿虽是回讫族女子她的父亲塔格库里班祖上却是罗马人。原来西汉时一支罗马帝国大军入侵波斯不可一世的罗马大军中计遭波斯军队围攻一支数万人的军队逃入西汉朝廷的辖地被西汉陈汤率大军大破罗马军引以为傲的鱼鳞阵将他们一网打尽投降的余部便聚居于西域塔格库里班祖上本是当时罗马军中一名贵族医生虽然后来入乡随俗后人都被当地人同化却也传下了一些西方医术来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝雪依从丈夫那里了解到从矿物之中提取毒素的方法虽然只是一点浅薄的原理但是遇上蓝雪依这位用毒的大行家只需知道途径自然可以扬光大。蓝娃儿自信学自母亲的用毒之术可以异军突出用土石之毒打败姨娘可是……为了赌一口气把自已的亲人致于死境这个代价值得么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿心中犹豫不决正厢宀欢间一直在向外窥探的女长老回头道：“蓝凤凰出来了”。蓝娃儿听了一惊方才自已在说出药的成份时故意隐藏了两种毒素‘十八地狱’中的地和狱分别又代表两种极厉害的毒药想不到她这么快便解了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿吁出一口气也走出棚去台下群雄瞧见两人都安然无恙地走出来不禁齐声喝彩这场比斗看来还大有看头呢。不过台上的诸位掌门离得近些却看出蓝凤凰的脸色有点儿不正常。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人对面而立蓝凤凰向蓝娃儿笑笑道：“娃娃果然学了姐姐一身好本事我们再比试一场拿出你全部的本领来吧！”蓝娃儿瞧见蓝凤凰略显苍白的神色心知她尚未恢复自已在药中掺和的两种从矿石中提取的毒物果然见效但她见面竟不点出自已方才故意隐瞒的事心中不禁又是惭愧又是感动。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰转身自盒中取出几种药物现场调配起来。蓝娃儿回身抚摸着匣中药物在最下面一层放着几种药粉都是从矿石中提取的巨毒看见蓝凤凰脸色娃娃心知只要将它们调配得当便可置蓝凤凰于死地达成自已从小许下的愿望但是真的要对自已的亲姨下手么？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿的双手不由颤抖起来怔仲地望着匣子呆女长老在旁瞧见不禁着急地道：“莱丽丝你怎么了？”蓝娃儿一惊强笑道：“没甚么”她一咬牙没有去碰匣底暗藏的毒药而是取出几只瓷瓶拿出一只玉碗也极快地调出一种毒药来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;二人分别将碗递于对方蓝凤凰碗中毒物十分古怪上半层是一抹淡绿和一抹嫣红两种颜色纠缠在一起的淡清的液体下半层却是浓浓的乳白色汁液。蓝娃儿碗中药物却如同一朵绽开的鲜花颜色浓艳还透着股淡淡的香气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿在这一刻终于下了决定阿姨方才使用自已最擅解的‘冰封永远’的蛊毒就是不想伤害了自已现在用的也必然不是极厉害的毒药自已既无心于教主之位又怎么忍心将阿姨置之死地？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;心结已开她心中十分畅快接过蓝凤凰手中玉碗将碗中药物一饮而尽入口便知那药中掺了鹤顶红等几种常见的巨毒但以她的解毒之术自然不在话下是以更加确认自已的抉择无误她将毒药一饮而尽向蓝凤凰甜甜地一笑转身走回棚中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰接过蓝娃儿所配制的毒药瞧了不禁一呆这碗中所配药物她再是熟悉不过那正是自已少年之时和姐姐较量毒技所研制出的“五仙笑”那时她尚是个少女研究出这种毒药曾十分得意地向姐姐炫耀过。此时蓝娃儿配出这种毒来自是投桃报李对自已前嫌尽释了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰心中激动莫名忽地想起自已给她所配的毒药不禁暗暗懊悔自已那药中暗藏机关就算平一指医术通神这番苦头她总是少不了的此刻见蓝娃儿向自已示好蓝凤凰忽然不忍起来只是这时阻止却已来不及了蓝凤凰望着蓝娃儿走进的竹棚默默祁祷：“娃娃都怪阿姨好胜你可千万不要有事啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿进入棚中心情十分轻松此番虽然不能在五毒教众人面前挫败他们的教主一雪自已母亲被逐出教的耻辱但是能和阿姨冰释前嫌心中却极是喜悦。她独自一人居于西域孤苦伶仃此刻得以和亲人和好心中当然感觉温暖。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她品出那药中几种毒药虽都是巨毒却都是用毒之人一定最先接触过的几种毒药毒性虽然猛烈自有解毒之法虽也品出碗底几种药物较为怪异甚至算不得毒药也未往心里去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她取出对症的解药服下坐在椅中等着药力行开但是渐渐感到不妙她所用的解毒药物本来对症可是不知怎么这时竟已渐渐压制不住那几种巨毒。不单如此以前试毒时残留在体内的诸般毒素此刻都开始蠢蠢欲动五脏六腑中如同蚁爬一般她摸摸自已脸庞都有些肿涨起来蓝娃儿又惊又怒这是什么毒药？莫非蓝凤凰以鸠毒、鹤顶红等常见毒物配药只是掩饰药中另有自已不知的奇毒。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想至此她忽地记起幼时母亲常常闷闷不乐地告诉自已：“五毒教中若论用毒之术无人能过我可是我费尽心机想越前人研究出些新的毒药来却始终不被师父所喜你阿姨虽然武功、用毒之术均不及我却有心机甚讨你师祖喜欢连教中长老也大多喜欢她多过我”此时想起顿时又恨又恼。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿急忙拿出几种抑制毒药扩散的药物吞下气喘吁吁地在桌旁坐下在她心中想来方才蓝凤凰以冰蚕蛊之毒来比试乃是用心机欺骗自已假惺惺对自已示好却在此时用上压箱底的功夫想置自已于死地。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德怎么想得到他随口出了个主意竟然产生如此效果蓝娃儿刚刚对蓝凤凰有了好感现在因为这个误会又对她恨之入骨大蓝小蓝二人和好看来又要增加一番波折了。蓝凤凰此时已经解了“五仙笑”的毒焦急地等在外边只盼娃娃能安然无恙地走出棚来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时蓝娃儿体内毒力作体表肿胀没有感觉体内五腑却如千万只蚂蚁钻咬攀爬又痛又痒她服下几种解药都不对症心中暗暗焦急无奈之下服下几种药性相反的毒药来克制不料一服下去毒性作更快渐渐失去知觉忽然眼前一黑她软软地沿着桌沿滑落到地上去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那位女长老脸上神色大变把了把她的脉搏连忙冲出去对另两位长老道：“莱丽丝她……她……毒性作已经不可救了！”那两名长老闻言脸色大变连忙冲进棚中五毒教属下弟子闻讯都兴奋地呼啸起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰闻讯也脸色大变连忙跟着冲进去片刻功夫她又冲出来奔到平一指面前颤声道：“平神医娃娃她……她……”她是真的担忧已极此刻竟是话都说不完全。平一指皱了皱眉起身道：“莫急先去瞧瞧！”吴天德、曲非烟、计无施、计歪歪跟在他身后一众人又急急奔向棚中。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷六仙立在台上口中塞了破布说不出话来六双小眼睛瞧着这些人没头苍蝇似的在自已面前跑来跑去目光一时追到左边一时追到右边只盼解开自已束缚也跟着进去瞧瞧热闹可惜却没有人理会他们。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德等人随平一指走进棚中只见蓝娃儿瘫倒在地面上一团黑气已不省人事平一指抓起蓝娃儿手腕探指摸了片刻沉吟着站了起来瞧见满满一屋子人不禁皱了皱眉道：“把这些废物都赶出去莫让老子瞧了生气”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那三位长老怒道：“你们要做什么？”。蓝凤凰道：“三位长老现在按规矩你们已败了听我号令统统退出去毒独大会本来是有死无生之局不过我请教外的高手救她性命也不算坏了规矩我想你们也不愿看着莱丽丝惨死吧？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;三位长老面面相觑终知大势已去向蓝凤凰拱了拱手依次退了出去。平一指皱着眉头对计无施兄弟道：“箱子放下出去等在门口”扭头瞧见吴天德撅着鼠须喝道：“你也出去！”吴天德吓了一跳连忙退出棚外曲非烟尾随出来嘻嘻笑道：“天哥哥这回可吃瘪了平大夫一治起病来真是六亲不认呀“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心知平一指想必还要给那位蓝娃娃宽衣解带是以才将自已等人都赶了出来见曲非烟嘲笑自已于是一边走一边紧贴着她身子此时堪堪走过桃谷六仙身旁掩住了一众掌门的眼睛吴天德自已挡住台下众人的目光屈指在曲非烟臀尖上一弹曲非烟犹如被叮了一口“哎呀”一声娇叫掩住香臀嗔怪地回头瞪了他一眼俏脸上红红的煞是好看。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德恍若没事人一般嘿嘿奸笑忽抬头看见桃谷六仙十二只小绿豆眼一个个笑得眯成了一道缝儿看着自已不禁讪讪地有些不好意思起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;过了小半个时辰平一指一掀门帘走了出来计无施二人进去将药箱背了出来神气活现、与有荣蔫地随在他的身后吴天德迎上前去道：“平神医……”平一指点点头道：“不妨事了你可以去看看”吴天德对这位蓝娃娃并无什么好感不过蓝凤凰还在室中听了平一指的话便去棚中瞧瞧。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;堪堪走到棚口曲非烟一溜烟儿从后边跟上来拉住了他的大手巧笑嫣然地道：“我陪你去那样狠心的女人蓝姐姐还很关心她呢”。二人走进棚中只见蓝娃儿被一个苗女扶着坐在椅上脸色还是有些灰蓝凤凰陪在一旁。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;瞧见二人进来蓝娃儿只是抬头瞥了他们一眼有气无力地对蓝凤凰道：“我已经败了再也没有人和你争了你何必还要救我？”蓝凤凰歉然道：“娃娃你是我在世上唯一的亲人阿姨怎么舍得伤害你？比试之前我就请了平神医来有他在你就不会有事的”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿冷笑一声道：“现在我败了遂了你的心意了从今天起我塔格莱丽丝就是你的奴仆”她说着挣扎起来就要向蓝凤凰拜下。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰脸色大变一把扶住她颤声道：“娃娃你这是做什么？”蓝娃儿认定她先前故意示好再突施辣手将自已击败。可笑自已居然以为她肯接纳自已没有狠心用上最厉害的毒药现在大势已去虽然心中恨极也不得不履行诺言向她服输。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰见她执意要拜下去行以奴婢之礼一时情急瞧见吴天德忙对蓝娃儿道：“你……你也算不得败给我了我最后打败你的法子是……这位华山的吴掌门教给我的所以……这一场我们便算做平手好不好？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿听说是吴天德告诉蓝凤凰的办法瞧着吴天德心想：“这人也懂得用毒之术？原来是他……险些致自已于死地。”她想起父亲留给自已的唯一遗物那把冷月宝刀就是毁在这人手中想不到最后又是他出计击败自已心中对这人不禁恨意大起只想将这人千刀万剐才解得了自已心头之恨。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;可是方才曾亲眼见他以袖拂断自已的弯刀武功之高自已实是望尘莫及他居然可以指导五毒教主用毒这用毒之术也必极为高明如何才能报仇呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿脑中急转心中一动忽地计上心来转身向吴天德拜倒在地恭谨地道：“奴婢塔格莱丽丝拜见主人！”吴天德唬了一跳手足无措地道：“这……这……蓝姑娘这可如何使得？大家朋友相称就好你快快起来”。这蓝娃儿是五毒教主的亲外甥女儿让他收这么一位大有来历的人物做奴婢吴天德还真是有点毛了心。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿跪在地上恭声说道：“塔格莱丽丝向真主起过誓若是败了甘愿为奴为仆永世不起异心。今日既然是主人打败了我那么莱丽丝就是您的仆人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德向蓝凤凰苦笑道：“蓝教主请快扶起她来吴天德怎么能收她做奴婢此事万万使不得”。蓝凤凰还未说话蓝娃儿已从腰间拔出一柄锋利的小刀刀尖对准自已的心口仰起脸来望着吴天德道：“莱丽丝对真主起的誓决不可以违背如果主人不肯要我那我只有一死了之”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她的表情十分坚决刀尖抵在高高耸起的酥胸上随时都可能刺下去连蓝凤凰都急出一身冷汗她也隐约听说过娃娃那里的人信奉真主对真主许下的诺言决不敢违背所以不敢出口劝她。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她仔细一想这吴天德在中原武林可是大有身份的人物这娃娃如此执拗她是自已的亲甥女如果让她拜在自已身边当奴婢姐姐泉下有知情何以堪？不如暂让她随在吴天德身边这样一想便对吴天德道：“吴大哥既然娃娃如此坚持你且代我照顾她些日子吧。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德可没有思想准备收这么一个浑身是毒、偏又美丽妖娆的女孩儿做奴婢还待再拒绝瞧见蓝凤凰向自已使个眼色只好住口不言。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿将这一切都瞧在眼里心中暗暗鄙夷原来他二人果然勾勾搭搭真是无耻这姓吴的既是好色之徒要对付他还不简单？哼哼蓝凤凰吴天德我蓝娃儿岂是那么好欺负的你们等着瞧吧！<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝凤凰不知她心中正转着这等念头忙笑盈盈地将蓝娃儿扶了起来安慰道：“吴大哥是个好人必定不会亏待了你娃娃你就暂且随在吴大哥身边吧待阿姨整顿了教务再接你回去”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;蓝娃儿心中暗想：“他是你的姘头儿你当然说他的好话。嘿整顿了教务便接我回去？你心肠如此狠毒等你将教中不服从你的人都打压下去便是抓我回去折磨我的时候了。五毒教主果然阴险且看到时谁的手段更高明！”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德莫名其妙地收了个美丽的奴婢不禁有些尴尬地瞧了瞧曲非烟曲非烟白了他一眼心中有些醋意：“这个大色鬼心里不知有多美呢还装成这副熊样儿哼！”她扭头去瞧蓝娃儿忽见她被扶起时眼中闪过一丝诡谲的目光不由心中一凛：“这女人倒底想做甚么？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&amp;1t;br&gt;点击察看图片链接：&amp;1t;ahref=/vip/ebook_bookdt1_forread.asp?b1_id=56356target=_b1ank&gt;倚天屠龙反转记&amp;1t;/a&gt;&amp;1t;br&gt;"
}