{
    "num": "2290507",
    "title": "第六十九章 果然，洞房不败!",
    "url": "2290507.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;曲非烟洗过澡清清爽爽恰在此时小二送来满满一桌子菜曲非烟还以为吴天德要和她在房中就餐不料得知吴天德被别人请去喝酒不禁大失所望。那满满一桌子菜也没吃多少就饱了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟在房中坐了好久才听到楼梯嗵嗵直响人还未到吴天德呵呵的傻笑声已经传来：“哈哈哈哈他***洞房不败东方不败？居然会吓跑人有趣……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边有人紧张地道：“好了好了别说了若被有心人听到传进东方教主耳中总是不好”。曲非烟好奇地打开房门只见一个粗壮的独目汉子一个矮胖的白脸汉子两人一左一右架着吴天德摇摇晃晃地走了过来后边跟着一个面貌丑陋的女子和不戒和尚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟见吴天德喝得两个红眼圈儿不禁又是好气又是好笑见吴天德走到门口连忙伸手搀过来罗宾和游讯笑嘻嘻地道：“嫂夫人吴掌门喝得有点儿多了呵呵请掌门夫人多多包涵。呃……我们不多打扰了告辞！告辞！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚对曲非烟道：“这小子内功深厚给他弄壶热茶喝一会儿酒便解了”说着转身上楼摇着大光头道：“一派掌门酒量这么差还得练哪！”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;见众人都离开了曲非烟将吴天德扶到床边坐下转身去关房门。吴天德虽然醉得头重脚轻十分兴奋神志倒很清醒这时借酒装疯斜靠在被上故意作出副色眯眯的模样也斜着眼睛对曲非烟道：“咦小姑娘挺漂亮的嘛来让本大爷抱抱”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟瞧他说话舌头都大了瞪了他一眼板着脸道：“如果还没醉死乖乖地来陪本大爷吃酒”说着自已先忍俊不禁噗哧一声笑了出来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见她一鼙一笑极尽妍态不禁眼前一亮作出一副猪哥样凑了过去曲非烟闻到他一身的酒味连忙推他去洗。壁角屏风后摆了一只大木桶桶中盛满了清水水温尚热曲非烟催促他道：“快脱了衣服洗洗啦瞧你一身酒味儿”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德笑道：“我知道自已酒量不好呵呵呵所以故意洒了许多”他一面说一面毫不顾忌地当着曲非烟的面脱得光洁溜溜从木凳上爬进水里嘻笑着一拉曲非烟的手腕道：“你也来咱们洗个鸳鸯浴”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德酒后手劲颇大一下子将曲非烟拉进了桶里他胸口刚刚逾合现在那道蜈蚣似的伤疤还带着些嫩红曲非烟怕碰痛了他不敢伸手去扶他胸口于是结结实实栽进水里。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟又羞又气地从桶里爬出来**地跑到一边将外裳除下贴身的亵衣已经湿透紧贴在身上。这身浅绯色的亵衣一着了水曼妙动人的娇躯顿时呈现出来。婀娜的身姿曼妙流畅的曲线两条结实笔直的大腿构勒得中间那Ｖ字形贲起的暗影像磁石一样把吴天德的目光吸引了过去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟瞧见吴天德火辣辣的目光急忙转了个身吴天德还来不及在她翘翘的圆臀上狠盯一眼小妮子已经燕子般飘了出去对吴天德笑道：“本姑娘先去睡了要是等得本姑娘睡着了你什么都不要想乖乖地睡觉吧”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;湿衣沾身极不好受曲非烟自去取了一套小衣悄悄换下.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哈哈一笑他最喜欢非烟的大胆得趣闺房之乐莫过于此相对来说朱静月就要矜持得多了。吴天德匆匆洗净了身子水淋淋地跳出木桶张牙舞爪地扑向曲非烟。曲非烟正趴在床上双手托着下巴瞧见他那副丑样子不禁哎呀一声捂住了脸。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德兴冲冲地坐到床头曲非烟捂着脸娇嗔道：“你去熄了烛火嘛”吴天德俯身在她颈后吻了一下笑道：“灯下看美人愈增三分颜色。关了灯岂不是暴殓天物！”他洗了个澡头脑已经清醒许多此刻温柔地替曲非烟宽衣解带曲非烟羞羞答答、半推半就地就着他的手褪下了衣衫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟已经有些成熟的身子极其优美她趴在床上曲线从肩肋收束到纤腰然后向下延伸隆起成一盈浑圆那浑圆中间一道诱人的浅缝两瓣丘峰如同刚刚剥了皮的鸡蛋般光滑、圆润。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德移身躺到床上曲非烟依偎到他的怀里小心翼翼地抚着他胸口的伤疤满面幸福地道：“天哥哥自从离开华山我们很久没有这样轻轻松松地在一起啦”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德拉过一床锦被盖在两人身上柔声道：“等接回静月我们就回华山天天都腻在一起”。他一边说着一边抚摸着曲非烟幼滑的肌肤轻轻地捏弄着她丰盈结实的臀部曲非烟陶醉地闭上眼睛鼻翅轻轻地翕动着极为享受吴天德的爱抚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德品味着那种圆滑细腻的感觉兴奋地搂紧了她的娇躯亲吻着她曲非烟的身子在他的爱抚下开始热她痴痴迷迷地用舌尖撩拨着吴天德鼻中出昵喃之声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德轻轻地压了压她的肩膀曲非烟会意鼻中轻哼一声牙齿轻轻咬噬了一下他的舌尖才有些不情愿地将身滑了下去……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德的身子一颤体味着那种极乐的快感非烟的技巧日渐提高今天在黄伯流府上听了吴天德那番贴心话此番有意讨好弄得他**蚀骨魂飞天外。过了阵儿吴天德心中的漏*点逾加难耐他迫不及待地将曲非烟拉起来轻轻掩上她的娇躯缓慢而坚定地分开她的大腿……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;随着曲非烟口中一声诱人的娇呼狂热、激烈的交响曲奏起曲非烟蹙着一双眉毛双眼朦朦胧胧地望着吴天德俏脸上一片嫣红。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;红烛缓缓地融化着不知过了多久曲非烟稚嫩的身子渐渐承受不了吴天德的征伐她蹙着眉尖儿哀求起来：“天哥哥我不行了你放过我吧你……今晚好厉害……人家真的不行了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此时吴天德是箭在弦上不得不曲非烟无奈只好哀求道：“天哥哥人家真的不行了你不要再……要不……人家给你那里嘛“吴天德见她额头汗涔涔的才醒觉自已压抑良久今夜有些需索过度了平时还有静月替她现在这小丫头可是不克承欢了他怜惜地退出她的身体奇怪地道：”给我什么？“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟捶了他一下嗔道：“就是你一直想……想要的嘛”吴天德忽有所悟惊喜道：“你不怕痛了？嘿嘿嘿真的肯给我吗？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;曲非烟看见他得意的笑容又羞又臊地伸手去打他却被他一把捉住手腕在掌心里亲了一下曲非烟娇羞地道：“今天……你肯在别人面前那么顾着我人家还有什么不肯的？哎呀你……只许一次喔……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德望着她的媚眼如丝七魂顿时失了三魄未等她说完就将她的娇躯翻转了过来娇慵地俯伏在榻上.天朦朦亮曲非烟偎依在吴天德怀中睡得正香她睡觉时的声音细细的像只温柔的小猫。吴天德轻轻地拉开她的手臂蹑手蹑脚地爬起来满足地在她颊上吻了一下匆匆穿戴起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他受伤这段日子只是练过内功心法拳脚功夫未免有所荒疏这一夜欢娱气血活动开了而且觉得精力更加充沛便想独自去院中练练拳脚。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他推开房门刚刚踱出房门却大吃一惊凭栏下望只见长方形的一楼院落中整整齐齐站列着四排精神抖擞的穿青袍戴红缨帽的佩刀汉子这四排人足有一百多人站得整整齐齐肃然而立鸦雀无声。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;从楼上望过去只见廊下也贴墙站着一排人一个个身杆儿笔直吴天德识得这些人的装扮都是厂卫的番子难道朱静月诈死事朝廷派人来缉拿自已了么？瞧这光景恐怕客栈外也有不少人这么些人悄无声息地控制了整间客栈虽说自已今夜难免耳目不灵也可见这些人不光是训练有素而且武功不弱。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德定了定神正想退回房中唤起曲非烟再想办法遁走院中一个脸色灰白的店小二瞧见他出来已经连滚带爬地跑到左边廊角去吴天德顺着他的目光瞧去只见廊角停着一顶蓝昵小轿轿旁立着两名军官模样的汉子瞧装扮应该是百户。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;店小二伸手指着吴天德说了几句什么那两名百户听了向楼上瞧了瞧俯身对轿中说了几句话只听轿中传出呵呵一串笑声一个悠悠地尖细声音道：“东方教主起了么？杂家可是久候多时了”。这人的声音并不见高亢却徐送耳边清晰如在面前。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德听见轿中人说东方教主心中电转他虽昨日酒醉也还记得自已一句“洞房不败”吓跑前来浑水摸鱼、想谋个一官半职的那些江湖人的事难道消息传得那么快？竟然有人以假作真前来拜访东方不败了？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德正觉好笑只见那军官一挑轿帘儿一个身材高挑儿的太监自轿中哈腰走了出来站身了身子微笑着向楼上望来。二人目光相接都是一怔只见那人高高的个子一张白净的长脸细而长的眼睛面上虽堆满微笑却仍有一股不怒而威的官威正是自已在周王府结识的那位魏进忠。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠瞧见是他也不禁惊讶他成立西厂后还曾想过找这位吴将军回来攘助自已只是派人一打听福建方面也不知吴天德下落他甫一上台就和东厂斗得不可开交这事儿便搁下了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;此刻瞧见是吴天德魏进忠暗想：“听说日月神教东方不败到了这里店伙计指的就是这间房子怎么吴天德却在这里？莫非他离开官场投到了东方不败手下？嘿这真是得来全不费功夫看这模样他必是东方不败极信任的人我曾专程前往黑木崖拜山却被日月神教的人推托教主不在挡了我的驾若是通过他或许能得到日月神教的支持”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠这样想着面上作出无比欣喜的表情道：“原来吴将军在此杂家对将军可思念得紧呀东方教主可在楼上？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德见果然不是为了朱静月的事而来顿时放下心来将房门一掩沿着楼梯拾阶而下来到魏进忠面前呵呵笑道：“魏公公久违了此处只有吴某和内人一行人并没有什么东方教主呀”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏进忠一怔微有些不悦地道：“吴将军何必隐瞒呢杂家昨夜得报东方教主在此现身是以匆忙赶来在这廊下候了一夜可谓一片赤诚还望将军代为引荐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德哭笑不得这时让魏进忠刚刚扬声一声东方教主的呼唤将楼上的住客都惊醒起来推门看见许多朝廷的官兵连忙都掩上房门不敢出来。游讯、桐柏双奇悄悄躲在房内见吴天德与那个大太监对面而立相谈甚欢瞧样子这太监必是朝廷极有权势的人物不禁对吴天德又敬又畏只觉这位华山掌门手眼通天江湖、官场都有势力自己巴结这位大人物果然没错。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒和尚站在三楼瞧见楼下一群东厂番子打扮的人不敢声张连忙唤起了仪琳暗作准备若是这些人对吴天德不利说不得只好大打出手了。吴天德见惊起了这许多人无奈拉着魏进忠到了大厅中坐下忸忸怩怩地将昨天醉酒的事儿说了出来魏进忠听了不禁失笑他听说东方不败在此连夜赶来为表诚意在廊下呆了大半宿想不到却被那些江湖人摆了一个大乌龙。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;东方不败不在魏进忠又动起了吴天德的主意。他去福建赐婚时捡了吴天德遗失的袈裟此刻辟邪剑法已有相当火候。这门奇功当真了得魏进忠四十多岁的人才开始习武练了这门功夫居然打败了锦衣卫北镇抚使厉烈恩威并施将锦衣卫拉拢了过来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;在魏进忠眼中看来这袈裟上面的武功来自吴天德那日见吴天德遗失了袈裟也不甚着急那他一定有更加高深的武学了。虽然论势力他现在在朝廷灸手可热又刚刚得朱熹宗赐名忠贤圣眷正隆但他要把持东厂、西厂急需这样武功高强的江湖人物协助。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;一想及此魏进忠对吴天德道：“将军在福建军功赫赫本来当今圣上和杂家都以为将军必可青云直上不料却被泰王谗言以至贬官深为将军扼腕叹息。圣上登基之后杂家曾派人往福建寻将军而不遇今日在此得见将军实是天缘吴将军可有意重回朝廷？将来建功立业、封妻荫子那才是正途啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德当然知道跟着魏忠贤混的确是可以青云直上不过也一定是……遗臭万年所以摇头叹道：“魏公公你也知道吴某是一介粗人官场上那一套实在是玩不转唉是当今圣上对我青睐有加魏公公对我也有知遇之恩哪不过吴某实在不是那块料儿如今我已担任华山剑宗掌门一介江湖人不能为公公鞍前马后了恕罪恕罪”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤听了华山剑宗掌门几个字心中不由一动：刘公公现在被自已咬住一些纰漏不放成了落水狗泰王一派现在弃车保帅已经不再保他。原本归附东厂的嵩山派直接攀上了泰王这个高枝儿以致自已碍手碍脚有这些相助泰王铲除泰王势力增加不少麻烦。若是自已能好好利用一下华山派这枚棋子儿以江湖制江湖说不定可见奇效。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤心中正盘算着如何与吴天德拉近关系利用他对付嵩山派一个番子匆匆跑过来对他耳语道：“厂公伙计们现刘公公他们的踪迹了”听到这个消息魏忠贤霍然而起暂时打消了拉拢吴天德的念头向他道：“吴将军杂家还有要事待办这便告辞了。将军纵然无意于官场你我总算曾同为圣上效力、渊源颇深来日若有机会杂家说不定还要再去拜访将军的哈哈……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德含笑道：“公公有事尽管去忙吴某草莽中人一介白丁公公要见自然是随时可以见得到的”。魏忠贤急于铲除自已的心腹大患闻言向他含笑拱拱手急匆匆地去了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德注意到他步履轻盈仿佛有一身极上乘的功夫不禁微微一奇他记得初见魏忠贤时这人顶多只会一些粗浅的功夫怎么短短的时日居然学会了一身上乘武学？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;魏忠贤一去客栈中里里外外数百名西厂番卫都随着潮水般退去吴天德思索再三想不通其中缘由便摇了摇头不再去想这时厅口传来曲非烟的声音：“天哥哥出了什么事？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德扭头瞧去只见曲非烟头只是轻轻挽着显然是匆匆下来还不及好好妆扮轻挽的秀蓬松着给她稚美的脸庞带上一分慵懒的感觉十分迷人。吴天德看着爱妻觉察到她向自已款款走来时双腿的姿势似乎有些不得劲儿忽地想到了其中原由不禁促狭而得意地向她咧嘴一笑顿时让曲非烟又晕红了双颊――<br><br>&nbsp;&nbsp;&nbsp;&nbsp;：汗这一章过了吧???老吴可难为情死了<br><br>&nbsp;&nbsp;&nbsp;&nbsp;本书周颠的设定取自明史《方伎传》。明初周颠、张三丰之属踪迹秘幻莫可测识而震动天子。周颠屡惊天子朱元璋不胜其烦派人用烧酒将他灌醉覆以巨缸集薪烧之薪尽启视则安然无恙顶上出微汗而已。朱元璋大感惊异后言语冲撞朱元璋被他铁索缠身投入江中拖行意在溺死。不料行止湖口时周颠仍安然无恙。洪武二十六年（1393年）朱在庐山顶端建亭立碑并亲撰《周颠仙碑记》以志纪念。他还亲自记述道人周颠与自己来往的事迹写有《周颠仙人传》娓娓道来是一篇难得一见的奇文。在旧派武侠小说中周颠排名还在张三丰之上本文并非引自倚天之周颠。"
}