{
    "num": "2290308",
    "title": "第二章 做美女郡主的心腹",
    "url": "2290308.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;小丁站在石桥上正胡思乱想忽然一个校尉跑过来道：“吴游击王爷要见你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一惊拉了拉身上的军服随着那校尉出了园子拐过角门向王爷书房走去。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;校尉在书房门口站定向里边示意了一下小丁不由挺直了身子咳了一声高声道：“卑职吴天德求见”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;书房内一个尖细的声音道：“王爷叫你进来呐”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁推门踏进书房迎面先是一面玉屏风绘着宫廷仕女图绕过屏风只见宽敞的书房内左右各有一只铜鹤袅袅的香烟自鹤嘴中吐出。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;里边一只八仙桌桌前一只插着高矮不一画卷的瓷瓶旁边站着一个手执拂尘的老太监八仙桌后端坐着一个人儿矮小的身子也就十岁出头稚气的面庞还要摆出一副严肃威严的样子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小王爷身侧站着一个宫装美女身段儿窈窕略扫一眼只觉秀美动人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁也不敢多看看看自已离王爷的书案隔着十余步的距离也不知该走近去还是就地磕头施礼不免有些进退失据。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那宫装美人看他张皇失措的样子嘴角微微绽起一丝笑意。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁不知自已该如何施礼想想电视上见过的将军模样于是单膝跪地垂道：“卑职吴……天德见过王爷呃……小姐……嗯……姑娘……”一时说得面红耳赤只觉甚是丢人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那小王爷本来还端着架子瞧他这副模样也忍不住失笑回头看看身畔的玉人儿稚嫩的嗓音强忍着笑意道：“咳咳免礼平身吴将军这位是本王的姑姑静月郡主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁忙又施一礼：“卑职见过郡主”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;那大美人儿走近身来环佩叮当悦耳的声音略带着些许笑意：“吴将军免礼”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁鼻端只闻一股中人欲醉的幽香抬起头来只见一个二十许人的大美女眉黛幽远秋水为眸娇俏的五官透着古典的美丽确是一个千娇百媚的女人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁可不懂这般直视本来极是无礼的行为。不过他刚刚张皇失措的举止已经明明白白告诉眼前这位大美人儿这不过是个不懂礼仪的军中粗汉所以虽然被他欣赏中带着些贪婪的色色目光看得玉颜微红那位静月郡主倒是没有生气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主穿着宫装头装扮却不正式只用珠环绾住自身后垂下及腰的长露出光洁白晰的额头。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;郡主看着小丁道：“吴将军前几日王爷遇刺多亏将军率部曲击退贼人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁尴尬地一笑道：“不敢卑职武艺低微都是王爷洪福齐天”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主笑吟吟地打断他的话道：“明人面前不说暗话吴将军其实试图对王爷不利的人已经不是第一次下手加害王爷不过这么公开地行刺却是头一回看来那人已经迫不及待。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她顿了顿在小丁面前踱着步子说道：“实话对你说了吧试图对王爷不利的是王爷的叔叔北定候爷这次一击不成若准备充份下次若来<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁吃了一惊抬头望去却见静月郡主正侧着螓秀眉微蹙轻轻摇头珍珠耳坠轻轻摇晃着在秀雅颀长的颈项映衬下显得整个人高贵而优雅。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁不免瞧着有些痴醉静月郡主怎猜得到这蠢货在为自已的容貌而陶醉不已只当他沉稳机智暗自庆幸自已没有选错人。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主抬起手来掠了下鬓边的秀那黑绸金边的绸缎衫袖滑落下来露出半截皓腕袍袖上隐现云纹雷鸟图案花纹盯着小丁轻轻道：“若是王爷有什么意外府城官员都有重罪将军身负护卫之责更加势不能幸免王爷安危系于将军将军前程亦系于王爷啊”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁抿了抿嘴角心想：这是老板要自已表明心迹了。当下拱手肃立沉声道：“卑职愿为王爷分忧请王爷示下！”一边说着一边心想：“我说看古装剧那么过瘾这几句话说起来就是比请组织上放心我坚决完成任务有味道”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主芳心一喜微笑道：“将军免礼。前日贼人来袭王府卫兵队长邱百户被刺死王府卫队也死伤惨重我已上表朝廷请求将军率所部补充入王府卫队既然将军同意兵部未行文之前便请将军暂任我王府卫队长享百户长的俸禄”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心中大喜原来那些架空小说讲的都是真的敢情俺们现代人到了古代都是有人上赶着要来封官许愿的不知道什么时候才有美女哭着喊着来让我泡如果是郡主这样的美人儿.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁只觉前途一片光明至于他的前任是怎么把位子“让贤”给他的已经忽略不计了。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁连忙施礼谢恩静月郡主淡淡一笑道：“我们王爷是世袭的王爷按大明律藩王之位由嫡长子长孙世袭罔替而其他王子却不得世袭王位。北定侯是周王一脉近支又受皇宠若是王爷有个什么好歹他便有机可趁于是勾结了江湖上一些以武犯禁的帮会意图谋夺王位也因为这些错综复杂的原因所以我们才不能借助官府的力量”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;听了静月郡主的解说小丁刚刚升官的狂喜渐渐冷却下来这位侯爷虽然论地位不及周王但是势力未免太大了吧？又是江湖中人又是朝廷东厂。东厂自已听说过的呀看《新龙门客栈》时看那东厂的威风圣旨都可以想写就写大臣想抓就抓手下那些个高手自已有什么呀？能对付得了人家吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心中打鼓不由暗悔这份差事应承早了。这个火坑躲都躲不及呢怎么能往里边跳呢？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主见他面上渐渐沉重起来连忙话风一转道：“不过北定侯虽然投靠了东厂但是由于周王府与东厂有极大的渊源所以东厂厂公和几位大档头严禁东厂势力渗合进来所以北定侯能倚靠的便只有那些江湖中人了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁听她言语犹疑心想这周王府看来空有其表势单力薄能和东厂有什么渊源如果不是吹牛……抬头看看郡主那美丽的模样不由想得歪了莫非静月郡主用美人计勾引东厂厂公？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;唉怎么美丽的女子都要攀附权贵呀心里面又嫉又恨暗叹：如果我是东厂厂公醒握杀人剑醉卧美人膝那可就……不对呀东厂厂公不都是太监吗？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;这位静月郡主不知他心里正转些腌脏念头继续说道：“那些江湖人仅凭王府的卫兵是无法抗衡的而周王府因为靠近京城又不便招揽江湖中的奇人异士以免引起天家误会。因此我和王爷商议了一下决定在王府当中招收一批心腹传授周王府祖上传下来的武学我知道吴将军所部都来自沧州那里习武之风甚盛诸位想必都有相当的基础学起来一定事半功倍这样王爷的安全就有了保障了“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁心忖周王府能有什么祖传武学？如果有让小王爷好好学上一学成为天下第一流的高手不就什么危险都没有了？何必这么大费周章封官许愿地搜罗自已这种半吊子当心腹？<br><br>&nbsp;&nbsp;&nbsp;&nbsp;他可没想到后世之人虽然对古代神奇的武学十分向往但在当时官宦、贵族当中武艺不过是下九流的玩艺儿少有人去学何况周王贵为王爷怎么可能每天提刀捉剑练习武功。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不过一听有武可学对小丁这个武侠迷来说还是有着莫大吸引力的忍不住问道：“什么武学？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主道：“这门武学叫混元气功”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一听哑然在他看过的武侠小说里哪些厉害的功夫不是有个神神气气的名字？混元气功？一听就是街头卖膏药的用来断砖头、碎大石的功夫。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主看他不以为然的样子不禁白了这有眼无珠的大胡子一眼说道：“你不要小看这门武学当年周颠仙人便倚仗这门武学协助太祖打下这万里江山。后来颠仙人将自已的两门绝学分别传给成祖身边两人‘混元诀’传给了成祖驾前的道衍和尚‘葵花宝典’传给了成祖心腹太监郑和俩人在靖难之役中都立下了不世功勋”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁“啊”地一声瞪大了眼睛心中怦怦乱跳一时让‘葵花宝典’四个字惊得目瞪口呆脑中纷纷乱乱只有‘葵花宝典’四个字在心里头不断地念诵着心中狂叫：疯了疯了原来世上真的有这么一门功夫我这是到哪儿了?想了想狠狠咬了咬舌尖一阵疼痛才确认自已不是在做梦。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“成祖登基大宝后成立东厂道衍、郑和便是东厂任三大督主之一周老王爷是成祖第十六子道衍大师的三徒因为这些渊源所以东厂从来不找周王府的麻烦“。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁转念一想葵花宝典可是在江湖上流传了好几代才到了林家的手中当初看《笑傲江湖》也没注意那时是什么时代如果正好是令狐冲的时代就好了东方不败、任我行、岳不群……多么多姿多彩的江湖生活啊哇哈哈哈了了这胸口碎大石的混元功原来和葵花宝典是齐名的这下捡着了好好学会它那就是傍身的本钱将来朝廷混不下去就去混江湖……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁想得热血沸腾、口水直流忍不住挺直了腰板问道：“郡主卑职什么时候开始习武？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;静月郡主忽然看他这么积极反倒怔了一怔才道：“你且去寻几名亲信侍卫人数不宜过多四至六人即可寻齐了人再来”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁一呆心想：“这么神奇的武学还要和别人一齐分享吗？这些官家的人真是莫名其妙江湖中人为了一本秘笈可以打得头破血流家破人亡她怎么这么大方？你当是野外救生训练吗？找那么多人我怎么独步武林？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;小丁不情不愿地拱手应是又向坐在椅上的周王爷施了一礼转身走出书房站在天井里抬起头来迎着满天的灿烂阳光踌躇满志手舞足蹈心中大叫：“‘葵花宝典我来啦’”。叫完忍不住打了自已一个嘴巴他***怎么满脑子都是‘葵花宝典’呀.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“混……混元气功我来啦”只觉这一叫气势远远不如叫‘葵花宝典’时的威武忍不住自嘲地一笑大踏步去了。"
}