{
    "num": "2290445",
    "title": "第四十九章 来之不易的先天真气",
    "url": "2290445.html",
    "content": "&nbsp;&nbsp;&nbsp;&nbsp;仪琳身不能动瞧着吴大哥痛苦模样感同身受眼泪止不住流下来急忙哀求秋水寒等人道：“你们快制止他们吴大哥再被他们治下去便要死了”。秋水寒练的是外门功夫虽不知这内家上乘气功的凶险也瞧出吴天德脸色不对但一想到桃谷六仙诡异的武功不禁迟疑。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;就在这时远处又有马蹄声响秋水寒回头望去此时雾已稀薄只见十来名身材魁悟的巨汉簇拥着两个人急驰而来。中间二人一个是身材魁悟的老人一身青衣健装身披银色披风迎风猎猎。旁边一个光头大和尚驶到近前二人飞身下马。那魁梧老人鹤童颜看起来年近八旬脸膛赤红颔下一口长长的胡须瞧起来十分的威武正是天河帮主“银髯蛟”黄伯流。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秋水寒见了大喜连忙迎上前去先恭恭敬敬叫了声帮主凑近了又道：“爷爷我们已经找到吴天德了不过……不过遇到五个怪人现在他们正用些稀奇古怪的法儿给吴掌门疗伤我看吴掌门神色似乎有些不妙再治怕是要给他们治死了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;旁边大和尚一听急忙道：“甚么吴天德在这里哪个混蛋要把他治死了？糟糕糟糕如果他死了仪琳还不恨我一辈子么？”说着急急冲了过去。秋水寒怔了怔黄伯流道：“这和尚是我一位多年前出家的侄儿法号不戒你该叫叔叔才对。”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;秋水寒应了声“是”黄伯流四下扫视一眼见帮中弟子一个个鼻青脸肿脸上青气一闪强忍怒气道：“这是怎么回事？”秋水寒苦笑道：“还不是那五个怪人不过我看他们疯疯颠颠倒不似有意与我天河帮为敌”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流哼了一声道：“走我们过去看看那五个敢挑战天河帮的怪人”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;且说前日不戒和尚走丢了仪琳想起此地已是自已亲叔叔天河帮主黄伯流的地盘便去寻他要他帮着寻找女儿仪琳和吴天德。黄伯流见到多年未见的侄儿十分高兴听说他居然还有个女儿更是喜悦毕竟是自家侄孙哪能不落力寻找。不过听到他也要找吴天德黄伯流十分惊奇。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;前几日蓝凤凰来见他要他帮忙寻找一个叫吴天德的人还说这人胸口中过一剑要他寻到的话帮助好生照顾黄伯流多问几句蓝凤凰便笑而不答令他心中疑惑不已派人在医馆客栈找了几日不见结果随后便听武林中轰传二十多年前便已消失的华山剑宗弟子重现江湖在华山朝阳峰下自立门户要在明年四月十七日华山派开山祖师创派之日正式成立华山剑派剑宗弟子一致推举一个叫吴天德的人做掌门。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流向侄儿问明了与吴天德的关系知道这个吴天德来自华山那自然便是华山剑宗掌门了想不到他居然和自已还有些亲戚关系正要派人再去寻找他就有帮中弟子来禀报说和嵩山派在长宁渡口生争斗走失了已寻到的吴天德和一个小尼姑不戒猜测必是女儿和吴天德顿时便坐不住于是黄伯流便陪他急急赶来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒急急奔至吴天德身前仪琳见是父亲来了喜极而泣道：“爹爹你快救吴大哥他……他……快被桃谷六仙治死了”。桃谷六仙正运气给吴天德疗伤嘴里却不闲着听见仪琳说话桃干仙怒道：“小尼姑胡说八道你看他身躯扭动十分有力比方才不知生龙活虎了多少倍怎么可能会死？”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒见女儿也在心中甚喜不过现在也顾不得说话赶快冲到吴天德面前一看只见桃谷四仙分别抓住吴天德手脚四肢另一人手掌按在心口五个人盘膝坐在地上身上热气蒸腾正向吴天德身上渡着真气。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德面目扭曲身子乱颤眼见出气多进气少去死不远不由心惊胆战急忙冲上去一掌拍向桃花仙左肩喝道：“快快住手人快被你们搞死啦”桃谷六仙若是单打独斗武功都逊了他一筹但他们自幼联手形成习惯桃花仙反手一拍桃枝仙空着的右手也向不戒夹击口中还急道：“大和尚卑鄙无耻眼看我们要将人治好就要赶走我们自已抢占功劳”说着加紧催逼内力。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒啪啪啪与二人交手几招眼见吴天德危急却抢不上前去急忙展开奇异的轻功身法绕到吴天德头顶一掌抵在他左肩上浑厚的真气灌入他的体内去护他心脉。桃谷六仙大喜道：“大和尚也来给他治伤啦吴天德一定好的更快不过这功劳可是我们兄弟的你可抢不得”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒一道真气如何抵得住桃谷五仙五道真气的夹击缠绕正摇摇不支黄伯流赶到见此情形连忙也抢上前来一掌拍在吴天德右肩上这老儿年近八旬一身内家功夫练了六七十年内力浑厚至极与不戒合力出手顿时稳住了吴天德身子。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;桃谷五仙察觉到二人真气似在驱逐自已真力惊咦一声好胜之心顿起加强真气与二人真气缠斗起来黄伯流二人顿感压力一增险险抵抗不住忍不住同时再出一掌按在吴天德颈上七个人九道真气游龙一般在吴天德体内相互激荡、来回游走。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德只觉足太阴脾经、少阳心经、手太阴肺经、手阳明大肠经、手少阳三焦经等奇经八脉里穴道中真气相互激荡、乱冲乱撞若不是肩上四道真气护住心脉阻止五道真气袭入此时已筋脉尽断而死。尽管如此那如汤如沸、如煎如烤的折磨也令人痛不欲生。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;九道真气在体内比拼打斗着如同九条蟒蛇般在经脉中翻滚就在这时吴天德护身真气受这九道真气激自运行起来一道混元气功的气劲自丹田腾起慢慢在任督二脉中游走起来。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;真气越行越快丹田气劲盘旋自成漩涡那九道真气本来有势均力敌之势不料吴天德体内忽然升起这道自行旋转运行的气劲来渐渐将九道真气牵引过来。桃谷五仙虽觉奇怪却不肯服输撤回真气九道真气被不断盘旋运行的混元真气渐渐吸引汇入如同百川汇聚混元气劲渐渐将它们纳入自已的运行脉络来这十道真气汇在一起直如排山倒海一般在吴天德任督二脉间游走奔腾。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;黄伯流、不戒、桃谷五仙只觉真气已不受自已控制惊骇之下欲要抽回内力可那汇成一股的真气充沛莫名紧紧摄住七人手掌竟移动不得。吴天德经脉欲裂痛不欲生忽地被制住的穴道被冲开仰天啊地一声大叫那股强大的真气便如洪水找到了喧泄的缺口轰地一下散入奇经八脉之中身上经脉穴道乱跳便在这一刻藉七人真力之助吴天德竟突破了混元神功第七重境界的瓶颈打通奇经八脉进入第八重境界。这一来才算是踏入了先天真气修行的康庄大道真力之浑厚较之先前不但进步了一大截而真气之精纯更远非以前可比。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;真气一冲吴天德胸口也一阵剧疼那略有些合拢的伤口破裂开来里边的脓血直冲出来浸透了胸前药巾。吴天德吃这一痛一下子晕了过去。七人如遇大赦抽回手掌都软倒在地只觉精疲力尽好似和绝顶高手拼斗了一天一夜般疲乏……<br><br>&nbsp;&nbsp;&nbsp;&nbsp;也不知过了多久吴天德晕晕沉沉醒来只听耳边一个祥和轻柔的声音低低地诵着：“若有无量百千万亿众生受诸苦恼闻是观世音菩萨一心称名观世音菩萨即时观其音声皆得解脱。若有持是观世音菩萨名者。设入大火火不能烧由是菩萨威神力故。若为大水所漂称其名号即得浅处……”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德不知念的是什么经文缓缓睁开双眼见仪琳穿了一身干净缁衣头戴尼帽坐在自已身边正微闭双目双掌合什神情极是虔诚瞧去似乎全身都隐隐出圣洁的光辉<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中感动伸出手去轻轻一碰她的手掌仪琳身子一震霍然睁开双眼瞧见他模样惊喜道：“吴大哥你醒了？果然菩萨有灵”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德微笑道：“不是菩萨有灵是仪琳有灵吴大哥听了怎么还能不醒来”。仪琳听了羞红着脸轻轻道：“吴大哥……”语气一顿便不在说神色大是忸怩。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;只听旁边苍老洪亮的声音哈哈一笑道：“不戒这小子果然如你所说一般刚刚捡回一条命来便不老实了”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳脸色更红吴天德吃了一惊抬头望去只见自已正躺在一个极大的房间里身下轻轻晃动好象正在船上。仪琳身后地板上盘膝坐着桃谷五仙一个个眼观鼻、鼻观心、状若老僧入定对自已醒来与仪琳对话竟然恍若未闻五张老脸严肃得很看了令人称奇。另一侧木壁边椅上坐了两个人一个须皆白、精神矍烁的老人正捻须微笑。另一个胖大和尚正是不戒大师。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德心中一惊正不知说些甚么好不戒已丢了茶碗跳到面前来怒气冲冲地道：“好小子你可算醒了。你这小子三心二意始乱终弃你……你……”说着举手就打。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;吴天德曾吃过他的大亏那时功夫在身尚且躲不开此刻躺在榻上如何动弹把眼一闭正要受他这一巴掌仪琳慌忙拉住不戒手臂顿足道：“爹爹你若再胡说女儿……女儿就自已回恒山去一辈子不再见你”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;她这一拉不戒便打不下去却气得指着吴天德对仪琳道：“这样没良心的东西你还护着他？他在衡阳县答应我要和你早结连理夫唱妇随相敬如宾举案齐眉……小子你瞪什么眼？这话不是你说过的么？结果你去了福建一趟不但不来恒山迎亲还又娶了两个老婆真是岂有此理”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳听他说得不象话自已一个小尼姑岂不叫这满屋子的人看笑话又是委曲又是羞窘可是又怕他说得生气真的去打吴天德只得忍着莹莹泪光劝他道：“爹爹吴大哥受了好重的伤才刚刚醒来你……你要生气也得待吴大哥伤好了才是”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒瞪眼道：“那他若好不了怎么办？我岂不是永远不能教训他？”说完顿时想到自已女儿一颗芳心全系在他的身上他若是真的永远好不了自已怎么办且不说自已的女儿怎么办？连忙在地上啐啐两口改口道：“瞧他那副模样等他病好了我的气也消了那时还怎么教训他？”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;仪琳被他逗得破啼为笑黄伯流在一旁凑趣道：“若是那样你便等他再做了对不起我这侄孙女儿的事时再教训他也不迟”。<br><br>&nbsp;&nbsp;&nbsp;&nbsp;不戒想想也是愤愤不平地转身走了两步忽然想起一事顿时驻足回头怒叫道：“啊呀不对了若是他从此不再做对不起我女儿的事来我还怎么教训他？”"
}